[
  {
    "id": "00",
    "nombre": "El Loco",
    "descripcion": "El Tonto, o Bufón, es una de las cartas más significativas del Tarot, que representa al buscador de experiencias. Puede implicar el comienzo de un nuevo capítulo, posiblemente con un riesgo involucrado que requiere sabiduría y coraje. También puede significar imprudencia y falta de motivación si se revierte.",
    "img": "00_el_loco_0.jpg",
    "posicion": [
      [
        "De mente pura con una fe infantil en los milagros.El Consultante es independiente, rebelde, aventurero y ama la vida.",
        "De mente pura con una fe infantil en los milagros.El Consultante es independiente, rebelde, aventurero y ama la vida."
      ],
      [
        "Un nuevo capítulo en la vida está a punto de comenzar",
        "Un nuevo capítulo en la vida está a punto de comenzar"
      ],
      [
        "La irresponsabilidad y la rebelión pueden ser destructivas si se llevan al extremo.",
        "La independencia de pensamiento y la originalidad son la base del éxito."
      ],
      [
        "La imprudencia con el dinero puede causar dificultades.",
        "Un gran potencial resulta de ver y hacer las cosas de una manera revolucionaria."
      ],
      [
        "Al llegar a la encrucijada, piense cuidadosamente en la dirección futura de la vida.",
        "Viaja con esperanza y alcanza la plenitud final."
      ],
      [
        "La indiscreción y la confianza en las personas equivocadas podrían estropearlo todo.",
        "El éxito viene de ser aventurero y probar nuevos métodos."
      ],
      [
        "Aprende de los errores del pasado. Mira antes de saltar.",
        "Escucha a tu propia voz interior, no a la de los demás."
      ],
      [
        "te preocupes por la injusticia. Discuta los problemas abiertamente.",
        "Mantener el equilibrio; ni la buena ni la mala suerte son permanentes."
      ],
      [
        "La emoción y los viajes atraen.",
        "Si se escucha la voz del corazón, comenzará una nueva vida."
      ],
      [
        "Una decisión importante necesita un pensamiento cuidadoso para asegurar la felicidad futura.",
        "Un salto significativo en el avance espiritual trae una paz interior duradera."
      ]
    ]
  },
  {
    "id": "01",
    "nombre": "El Mago",
    "descripcion": "Esta carta se representa como un zapatero o mago, y representa la autoconciencia, la habilidad con la palabra escrita o hablada, el amor por las nuevas ideas y la voluntad de asumir riesgos. También implica la guía de las fuerzas ocultas, y cuando se invierte puede significar engaño y mal uso de los poderes ocultos.",
    "img": "01_el_mago_0.jpg",
    "posicion": [
      [
        "El inicio de algún proyecto creativo, convirtiendo los pensamientos en acción positiva.",
        "El inicio de algún proyecto creativo, convirtiendo los pensamientos en acción positiva."
      ],
      [
        "Un cambio repentino y beneficioso de carrera, una nueva dirección en la vida o un avance importante en la conciencia.",
        "Un cambio repentino y beneficioso de carrera, una nueva dirección en la vida o un avance importante en la conciencia."
      ],
      [
        "Una advertencia de que los métodos utilizados para obtener objetivos pueden no ser del todo éticos.",
        " Disposición a atreverse a alcanzar el éxito."
      ],
      [
        "Una oportunidad para un nuevo comienzo ignorada, o el querent puede estar buscando el objetivo equivocado.",
        "Una empresa recientemente iniciada ha traído satisfacción y felicidad."
      ],
      [
        "Retraso en el éxito por falta de confianza.",
        "Algo novedoso y emocionante que trae el triunfo a través de la acción valiente."
      ],
      [
        "Debe ver ambos lados del asunto para tener éxito.",
        "Algo que alterará el futuro, o el fuerte apoyo de un amigo amoroso."
      ],
      [
        "El tiempo se perderá al preocuparse por los riesgos.",
        "Un enfoque positivo asegura el éxito."
      ],
      [
        "Asegúrese de tener todos los hechos correctos y de que está actuando con los motivos correctos.",
        "Tu conocimiento impresionará a otros y ellos aprobarán tus planes."
      ],
      [
        "Care is needed to avoid misusing psychic power or manipulating others.",
        "Poderes espirituales y psíquicos para ser utilizados por otros."
      ],
      [
        "El éxito vendrá más tarde a través de la autoconciencia.",
        "Un nuevo comienzo triunfal. Un éxito creativo."
      ]
    ]
  },
  {
    "id": "02",
    "nombre": "La Sacerdotiza",
    "descripcion": "Una carta de profundo misterio y dualidad, la Suma Sacerdotisa puede denotar percepción interior, fuertes habilidades artísticas y creativas, sed de aprendizaje y deseo de independencia. Cuando se invierte, puede implicar talentos no desarrollados, miedo al compromiso, hipocresía y problemas en las relaciones físicas y emocionales.",
    "img": "02_la_sacerdotisa_0.jpg",
    "posicion": [
      [
        "Independiente, intuitivo y perceptivo, con un alma profundamente espiritual. Demasiado generoso y abierto, a veces con un fuerte impulso creativo.",
        "Independiente, intuitivo y perceptivo, con un alma profundamente espiritual. Demasiado generoso y abierto, a veces con un fuerte impulso creativo."
      ],
      [
        "Los talentos creativos exigen expresión, o una persona espiritual influirá y alentará al querent a usar habilidades artísticas o psíquicas.",
        "Los talentos creativos exigen expresión, o una persona espiritual influirá y alentará al querent a usar habilidades artísticas o psíquicas."
      ],
      [
        "El Consultante debe aprender a ser uno mismo en todas las situaciones y tener fe en sus propias habilidades.",
        "Comienza la nueva fase de la vida. Deseo de autodesarrollo y posible experiencia oculta."
      ],
      [
        "Vivir superficialmente; celos y hostilidad hacia los demás.",
        "Falta de apoyo a través de dar a personas equivocadas."
      ],
      [
        "Ten fe en el propio juicio.",
        "Éxito en el uso de talentos para alentar y mejorar a otros."
      ],
      [
        "Aprende a ser un receptor elegante y permite que otros te muestren sus sentimientos.",
        "La automotivación y la autodisciplina traerán recompensas."
      ],
      [
        "Mantén las intenciones y las confidencias para ti mismo; otros no son tan confiables como tú.",
        "Escucha atentamente los propios sentimientos y la intuición."
      ],
      [
        "La independencia de la mente y la individualidad a veces pueden estropear la relación con los demás.",
        "El miedo al compromiso podría retrasar la felicidad."
      ],
      [
        "La falta de apoyo podría poner fin a una relación.",
        "Compromiso interior y logro artístico."
      ],
      [
        "No se puede ver la imagen completa; a la espera de los acontecimientos. Habrá un éxito final.",
        "El éxito y la satisfacción duradera ocurrirán."
      ]
    ]
  },
  {
    "id": "03",
    "nombre": "La Emperatriz",
    "descripcion": "Esta es una carta de abundancia, en recursos naturales, emocionales y materiales. Entonces significa renovación y crianza: un nacimiento, un esfuerzo creativo, un retorno a la salud después de la enfermedad. Puede significar riqueza, recompensa por el esfuerzo y una vida familiar cálida. Pero su reverso es la extravagancia, la pereza, la tiranía materna, la destrucción y el despilfarro.",
    "img": "03_la_emperatriz_0.jpg",
    "posicion": [
      [
        "Individuo trabajador con instintos protectores; figura paterna o materna, intuitiva más que lógica, emocional, ama la comodidad, atrae la riqueza.",
        "Individuo trabajador con instintos protectores; figura paterna o materna, intuitiva más que lógica, emocional, ama la comodidad, atrae la riqueza."
      ],
      [
        "Un nuevo comienzo, exigente de paciencia y hábil urturización.",
        "Un nuevo comienzo, exigente de paciencia y hábil urturización."
      ],
      [
        "Sea práctico y asuma la responsabilidad sobre sus propios hombros o la empresa fracasará.",
        "Una asociación, negocio o empresa artística, que está destinada a tener éxito."
      ],
      [
        "Las perspectivas podrían verse arruinadas por la extravagancia.",
        "Resistencia, determinación y ahorro utilizados en el pasado para lograr, y deben usarse nuevamente."
      ],
      [
        "Las responsabilidades hacia uno mismo y hacia sus seres queridos podrían nublar la actitud hacia los demás en la sociedad.",
        "Gran beneficio se acumula de las semillas sembradas en el pasado."
      ],
      [
        "Los sueños poco prácticos podrían impedir que los planes se actualicen.",
        "Éxito económico, sanación emocional o física, reconciliación después de la separación."
      ],
      [
        "Ten cuidado. Saber lo que se necesita, no lo que se quiere.",
        "La intuición fuerte debe usarse para conectarse con la propia naturaleza espiritual."
      ],
      [
        "No permitir que otros se desarrollen libremente trae inestabilidad emocional.",
        "Un amigo o pareja necesitará aliento."
      ],
      [
        "Se necesita un buen asesoramiento y asesoramiento financiero para evitar el fracaso.",
        "Reconocimiento, expansión financiera y recompensa."
      ],
      [
        "Beneficio inevitable, aunque ligeramente retrasado.",
        "Ganancia eventual mucho mayor de lo previsto."
      ]
    ]
  },
  {
    "id": "04",
    "nombre": "El Emperador",
    "descripcion": "El Emperador es una carta de liderazgo, a menudo a un alto nivel. Representa un gobierno estable, la riqueza y el poder mundanos, la autoridad, la autodisciplina y el estado de derecho. Hay pasión, pero el intelecto domina la intuición. Invertido, indica egocentrismo, necesidad de dominar, opiniones fijas, inmadurez y obsesión por la fama y la fortuna.",
    "img": "04_el_emperador_0.jpg",
    "posicion": [
      [
        "Un líder con gravedad, autoridad y dignidad que es paternal en actitud.",
        "Un líder con gravedad, autoridad y dignidad que es paternal en actitud."
      ],
      [
        "El gobierno, la oficialidad o el profesional o empresario mayor autorizado aconsejarán o ayudarán.",
        "El gobierno, la oficialidad o el profesional o empresario mayor autorizado aconsejarán o ayudarán."
      ],
      [
        "Tenga cuidado siempre de terminar un proyecto antes de embarcarse en otro.",
        "Actualizar ideas con la ayuda de un hombre poderoso o tal vez del gobierno."
      ],
      [
        "Control demasiado estricto; la intervención innecesaria sofoca la iniciativa.",
        "Rectificar el asunto con la ayuda de una fuente establecida. A veces se ocupa de las fuerzas armadas o el gobierno."
      ],
      [
        "Necesita disciplina y control para mantener el equilibrio y prosperar.",
        "Éxito y alta posición; fundando un nuevo negocio con ayuda oficial."
      ],
      [
        "La obsesión por el poder es algo peligroso.",
        "Utilizando la propia iniciativa, asumiendo la responsabilidad."
      ],
      [
        "Ser dogmático puede sofocar el desarrollo interior.",
        "Mantenga el sentido de la aventura; el coraje y la bondad te mantendrán en buena posición."
      ],
      [
        "Las restricciones antinaturales pueden inhibir el desarrollo.",
        "Las personas que dependen demasiado de los fuertes pueden convertirse en una carga."
      ],
      [
        "Un líder debe aprender a disciplinarse ante los demás.",
        "Un organizador nato y exitoso triunfador."
      ],
      [
        "Resultado retrasado a través de la competencia despiadada o las regulaciones gubernamentales.",
        "Alto cargo, éxito de liderazgo o gran oportunidad de negocio."
      ]
    ]
  },
  {
    "id": "05",
    "nombre": "El Hierofante",
    "descripcion": "También conocido como el Papa, esta tarjeta indica la adhesión convencional a las formas establecidas de religión, y un deseo de conformarse y obtener la aprobación social. Puede implicar una vocación científica, filosófica, educativa o religiosa, o inspiración en las artes escénicas. Una tarjeta invertida puede denotar ambiciones retrasadas, tendencias hippies o innovación.",
    "img": "05_el_hierofante_0.jpg",
    "posicion": [
      [
        "El Consultante busca la verdad significado de la vida. Tiene inclinaciones filosóficas, religiosas y capacidad de enseñanza y asesoramiento.",
        "El Consultante busca la verdad significado de la vida. Tiene inclinaciones filosóficas, religiosas y capacidad de enseñanza y asesoramiento."
      ],
      [
        "Nueva oportunidad de trabajo o estudio.",
        "Nueva oportunidad de trabajo o estudio."
      ],
      [
        "Hay muchas maneras de liberarse de la infelicidad.",
        "Ambición retrasada o vocación tardía."
      ],
      [
        "No te escondas. Explora nuevas formas de pensar o trabajar.",
        "La experiencia es el mejor profesor. Aprende de ello."
      ],
      [
        "El corazón gobierna y trae felicidad a los demás a través de la ayuda desinteresada.",
        "Una oportunidad para el avance profesional. o un avance en la conciencia que destruye la arrogancia espiritual."
      ],
      [
        "Tenga en cuenta que la apariencia externa a veces puede llegar a ser demasiado importante.",
        "Debe haber una organización sólida antes de que se pueda lograr el éxito."
      ],
      [
        "Un inconformista. abierto a nuevas ideas.",
        "No te dejes influenciar por los demás. Tener fe en uno mismo."
      ],
      [
        "Evite dar demasiado énfasis a la innovación y el cambio",
        "Recuerde que todos pueden estar equivocados a veces, no solo otros."
      ],
      [
        "Tenga cuidado de que los hechos no se distorsionen para que se ajusten a las creencias.",
        "Autorrealización, éxito, una posición que sirve a la sociedad."
      ],
      [
        "El éxito sólo vendrá con el coraje de las convicciones.",
        "El éxito a través de la acción egoísta trae aclamación pero pequeña recompensa."
      ]
    ]
  },
  {
    "id": "06",
    "nombre": "Los Amantes",
    "descripcion": "La prueba y la elección son los temas de esta tarjeta. Sugiere una decisión basada en la intuición en lugar del intelecto, la elección entre el amor idealista y la atracción física, o el amor y la carrera, pero también puede significar armonía y amistad. Su reverso puede implicar vacilación, infidelidad, peleas e interferencia de otros.",
    "img": "06_los_amantes_0.jpg",
    "posicion": [
      [
        "Al Consulante le resulta difícil elegir. Indeciso por miedo a lastimar a otros.",
        "Al Consulante le resulta difícil elegir. Indeciso por miedo a lastimar a otros."
      ],
      [
        "Elección que se debe hacer que pruebe los valores, con un resultado de vital importancia.",
        "Elección que se debe hacer que pruebe los valores, con un resultado de vital importancia."
      ],
      [
        "El punto de vista de otro es igualmente válido. ",
        "Volverse consciente de sí mismo y aprender un mayor autocontrol a través de las relaciones con los demás. "
      ],
      [
        "La excesiva dependencia de los demás puede resultar en tomar la decisión equivocada. ",
        "Una prueba emocional que se resolverá con éxito a tiempo."
      ],
      [
        "Cuidado con ser dominados por lo físico. ",
        "Amor verdadero o amistad basada en la igualdad. "
      ],
      [
        " Incapacidad para hacer frente a la incertidumbre en las relaciones.",
        "Opuestos son dos caras de la misma moneda; uno no puede existir sin el otro."
      ],
      [
        "El triángulo amoroso podría ocurrir a menos que sea honesto con uno mismo. ",
        "Elige intuitiva y firmemente, y la victoria es tuya."
      ],
      [
        "La influencia negativa de los demás podría destruir la relación. ",
        "Decisión entre el amor y la carrera o la vida doméstica y el trabajo creativo. "
      ],
      [
        "Necesidad de crear vínculos estrechos con los demás. ",
        "Un destello de perspicacia de repente resuelve el problema."
      ],
      [
        "Mire cuidadosamente y elija el camino con cuidado. Asegúrate de que es lo que realmente se quiere.",
        "La elección correcta se ha hecho después de aprender a aceptarse a sí mismo y a los demás."
      ]
    ]
  },
  {
    "id": "07",
    "nombre": "El Carro",
    "descripcion": "Esta carta tiene implicaciones de lucha y triunfo contra viento y marea. Puede denotar prestigio y riqueza a través del esfuerzo sostenido. También indica noticias inesperadas de boca en boca y viajes rápidos y lujosos. Si se invierte, es una advertencia para controlar las pasiones físicas, la vanidad y la crueldad, y sugiere el colapso de los planes.",
    "img": "07_el_carro_0.jpg",
    "posicion": [
      [
        "El Consultante se enfrenta a un nuevo comienzo triunfal, pero debe aprender a controlar las emociones.",
        "El Consultante se enfrenta a un nuevo comienzo triunfal, pero debe aprender a controlar las emociones."
      ],
      [
        "Las buenas noticias o el mensaje hablado traen un cambio para mejor.",
        "Las buenas noticias o el mensaje hablado traen un cambio para mejor."
      ],
      [
        "La competencia de los demás causa el reconocimiento de la propia agresión y la capacidad de controlar las propias emociones.",
        "Proteger los intereses propios y la psique interior es una prueba que fortalece el carácter y trae la victoria."
      ],
      [
        "Aplique la energía sabiamente y planifique con cuidado, de lo contrario la falta de dirección podría traer fracaso.",
        "Nuevo comienzo inesperado y emocionante."
      ],
      [
        "La introspección y la meditación son necesarias para despejar la visión y alcanzar la meta.",
        "Gran éxito artístico o triunfo en el trabajo."
      ],
      [
        "El énfasis excesivo en el lado físico de la vida resulta en una pérdida de espiritualidad.",
        "El esfuerzo sostenido traerá el comienzo del progreso y el éxito futuros."
      ],
      [
        "El despilfarro y la autoindulgencia pueden arruinar las perspectivas.",
        "Paz tras lucha; triunfo sobre la mala salud."
      ],
      [
        "Las noticias desafortunadas traen planes a un punto crítico. ",
        "Oposición conquistada, enemigos derrotados."
      ],
      [
        "Posible pérdida de parejas o amigos por arrogancia y actitud agresiva.",
        "La riqueza y los honores se lograrán con el tiempo."
      ],
      [
        "Se debe tener cuidado de que el deseo de éxito no haga sufrir a los demás.",
        "Honor, reconocimiento o viajes rápidos y lujosos."
      ]
    ]
  },
  {
    "id": "08",
    "nombre": "La Fuerza",
    "descripcion": "Esta es la carta más afortunada de la baraja: afecta a todas las cartas que aparecen con ella y no tiene significados fuertemente negativos. Representa el triunfo del espíritu sobre lo material, del amor sobre el odio y de las fuerzas positivas sobre las negativas. Puede implicar fuerza de carácter, poder usado sabiamente y oportunidad para los valientes.",
    "img": "08_la_fuerza_0.jpg",
    "posicion": [
      [
        "El Consultante tiene integridad, autodisciplina, autoconocimiento y energía creativa, y se encuentra en un momento trascendental en la vida.",
        "El Consultante tiene integridad, autodisciplina, autoconocimiento y energía creativa, y se encuentra en un momento trascendental en la vida."
      ],
      [
        "Una oferta que cambiará el futuro no debe ser rechazada.",
        "Una oferta que cambiará el futuro no debe ser rechazada."
      ],
      [
        "La falta de confianza en sí mismo podría retrasar el éxito final.",
        "El Consultante ha logrado el equilibrio mental y la fuerza interior a pesar de las pruebas pasadas."
      ],
      [
        "El control de la propia ira y el orgullo traerá la victoria.",
        "Potencial creativo o artístico latente realizado."
      ],
      [
        "Demandas irrazonables; las personas egoístas y envidiosas deben ser tratadas con firmeza.",
        "Maravillosa oferta que viene, permitiendo que se pongan en marcha planes importantes."
      ],
      [
        "Mantente firme y ten coraje.",
        "La liberación de la energía creativa o la realización de la autoestima cambiarán la vida."
      ],
      [
        "Tenga cuidado con la tendencia a excederse; frenar el apetito.",
        "Usa más el ego para construir reputación. Demasiado imparcial y a menudo autodenigrante."
      ],
      [
        "No dejes que las personas negativas te afecten.",
        "Ten coraje de convicciones propias, y da un salto en la oscuridad."
      ],
      [
        "El exceso de participación en las asociaciones puede dar lugar a la división.",
        "El uso inteligente de la fuerza y la determinación aliados con el talento traen éxito."
      ],
      [
        "Tu fuerza es como la fuerza de diez.",
        "Una maravillosa oportunidad para cambiar la vida está en camino."
      ]
    ]
  },
  {
    "id": "09",
    "nombre": "El Ermitaño",
    "descripcion": "Esta carta absorbe parte de su significado de las cartas que la rodean. Puede significar iluminación y la voz del ser interior, un viaje que enseña algo de valor, logro retrasado y la necesidad de elegir un camino desconocido. Si se invierte, puede denotar una mente cerrada, un perfeccionista, una precaución excesiva y una renuencia a crecer.",
    "img": "09_el_ermitaño_0.jpg",
    "posicion": [
      [
        "El Consultante debe viajar por su propia luz interior para encontrar dirección en la vida.",
        "El Consultante debe viajar por su propia luz interior para encontrar dirección en la vida."
      ],
      ["Se da un sabio consejo y apoyo.", "Se da un sabio consejo y apoyo."],
      [
        "No excluyas el mundo por miedo a lo desconocido.",
        "Se debe aceptar un tiempo de retraso o desaceleración."
      ],
      [
        "No lo seas demasiado. orgulloso de pedir ayuda a los demás.",
        "Comenzar a encontrar dirección y fijar metas."
      ],
      [
        "Posible viaje que podría aportar algo de valor.",
        "La autosuficiencia y las creencias internas traen felicidad."
      ],
      [
        "Las mentes cerradas no dan ninguna posibilidad de crecimiento personal.",
        "Un repentino destello de perspicacia muestra el camino correcto."
      ],
      [
        "Las actitudes cambiadas significan una vida cambiada.",
        "Encontrar la manera de salir de los bosques oscuros al no tomar caminos bien transitados."
      ],
      [
        "No seas como Peter Pan. Aprende a enfrentar problemas importantes y reconocer tus propias faltas.",
        "Conocerse a uno mismo trae comprensión de los demás."
      ],
      [
        "Ser perfeccionista a veces pierde amigos.",
        "No escuches a los demás; tu propia luz interior muestra el camino a seguir."
      ],
      [
        "No hay progreso sin una planificación cuidadosa. El hombre de sabiduría espiritual y principios influirá en su vida futura.",
        "La vida te ha puesto a prueba, y has encabezado la clase."
      ]
    ]
  },
  {
    "id": "10",
    "nombre": "La Rueda de la Fortuna",
    "descripcion": "La rueda de la fortuna es un símbolo del destino y de los procesos eternos que subyacen a la existencia humana. Implica causa y efecto, los resultados de acciones pasadas, sabiduría de la experiencia, y puede denotar una nueva vida, un avance creativo o riqueza. Invertido, indica un amor excesivo por las posesiones, una empresa fallida y un cambio difícil.",
    "img": "10_la_rueda_de_la_fortuna_0.jpg",
    "posicion": [
      [
        "Rueda Un golpe repentino de buena o mala suerte.",
        "Rueda Un golpe repentino de buena o mala suerte."
      ],
      ["Cambio victorioso.", "Cambio victorioso."],
      [
        "El desperdicio pasado de energías y talentos afecta el futuro.",
        "El éxito depende de las acciones pasadas. "
      ],
      [
        "Tenga en cuenta que la ostentación y la comodidad material no se han vuelto muy importantes.",
        "El cambio debe ser aceptado antes de que se pueda avanzar."
      ],
      [
        "Examine todas las nuevas ofertas y factores antes de descartar.",
        "Patrón continuo de oportunidades y cambios."
      ],
      [
        "Aprende a dar y recibir.",
        "El cambio repentino en el pensamiento o la dirección trae crecimiento y felicidad."
      ],
      [
        "Aprende a dejar ir; no te aferres a conceptos desgastados.",
        "Sé filosófico; el crecimiento espiritual y la sabiduría provienen de las lecciones aprendidas."
      ],
      [
        "Ten cuidado de no descuidar los talentos.",
        "Mantener el equilibrio; ni la buena ni la mala suerte son permanentes."
      ],
      [
        "El éxito en la vida nunca debe medirse únicamente en términos de posesiones u otros logros mundanos.",
        "Se producirá un cambio repentino; prepárate para ello."
      ],
      [
        "El elemento inesperado altera la finalización del plan.",
        "La oportunidad para el esfuerzo creativo o artístico trae un gran éxito o un cambio beneficioso en la vida."
      ]
    ]
  },
  {
    "id": "11",
    "nombre": "La Justicia",
    "descripcion": "Como su nombre lo indica, esta tarjeta sugiere equidad, honestidad, aceptación de la responsabilidad y una perspectiva bien equilibrada. Puede indicar un resultado justo, especialmente de preocupaciones legales o educativas, y la reivindicación de la verdad. Su reverso denota indecisión, ajustes difíciles, juicio demasiado duro e intolerancia.",
    "img": "11_la_justicia_0.jpg",
    "posicion": [
      [
        "El Consultante se enfrenta a un asunto que debe sopesarse cuidadosamente antes de tomar una decisión. Lucha por lo que es correcto.",
        "El Consultante se enfrenta a un asunto que debe sopesarse cuidadosamente antes de tomar una decisión. Lucha por lo que es correcto."
      ],
      [
        "Persona que actuará como árbitro en un asunto, o dará buenos consejos para hacer con las regulaciones legales o la educación.",
        "Persona que actuará como árbitro en un asunto, o dará buenos consejos para hacer con las regulaciones legales o la educación."
      ],
      [
        "Asunto legal pasado que afecta, presenta o acepta consecuencia de acciones propias.",
        "Las emociones equilibradas dan como resultado asociaciones armoniosas."
      ],
      [
        "Frustración y resentimiento a través de la incapacidad de adaptarse a las circunstancias.",
        "Poniendo la vida confusa en orden. Una mente bien equilibrada ayuda a traer un ambiente bien equilibrado."
      ],
      [
        "Un retraso ocurre a través de varias complicaciones legales.",
        "Victoria legal o resultado justo y equitativo del asunto."
      ],
      [
        "El logro solo es posible a través de la educación.",
        "Reivindicación del carácter moral de querent. El Consultante tiene integridad y equilibrio."
      ],
      [
        "No juzgue a los demás con demasiada dureza cuando no se conocen todos los hechos.",
        "Mira debajo de la superficie; no juzgues a los demás solo por la apariencia."
      ],
      [
        "Trate de olvidar los errores del pasado; los eventos no se pueden alterar.",
        "Reembolso de una deuda de forma gratificante."
      ],
      [
        "Sopese cada situación con cuidado e imparcialidad.",
        "Se hará justicia y se revelará la verdad."
      ],
      [
        "La victoria de la justicia revertida se logrará después de que se haya empleado la misericordia.",
        "Victoria y justicia. Una persona educada y poderosa ayudará a los resultados."
      ]
    ]
  },
  {
    "id": "12",
    "nombre": "El Colgado",
    "descripcion": "El tema de esta carta es el sacrificio voluntario, que implica dificultades, tal vez la renuncia a la superioridad intelectual o al odio. Puede implicar resistencia, previsión, una decisión espiritual que trae serenidad y poder oculto. Invertido, puede significar sacrificio inútil, egoísmo e irresponsabilidad.",
    "img": "12_el_colgado_0.jpg",
    "posicion": [
      [
        "El Consultante tiene una gran previsión y resistencia y es consciente de un poder superior.",
        "El Consultante tiene una gran previsión y resistencia y es consciente de un poder superior."
      ],
      [
        "Una pausa en los asuntos o un sacrificio que se beneficiará más tarde.",
        "Una pausa en los asuntos o un sacrificio que se beneficiará más tarde."
      ],
      [
        "Ha dejado que las cosas se deslicen o vayan cuesta abajo a través de un bajo sentido de autoestima.",
        "Se hará un sacrificio, o ya se ha hecho, que es espiritualmente enriquecedor."
      ],
      [
        "Alguien puede hacer promesas poco realistas.",
        "Una relación que debe ser sacrificada o vista de una manera nueva."
      ],
      [
        "Las resoluciones no seguidas traen conflictos internos.",
        "Estad seguros de que un poder superior traerá paz interior."
      ],
      [
        "Mira más allá del presente.",
        "Haz nuevas metas y espera el momento adecuado para seguir adelante."
      ],
      [
        "Escapar de las responsabilidades trae una falsa sensación de seguridad.",
        "Reconocer y cambiar viejos patrones de comportamiento."
      ],
      [
        "Los sacrificios a menudo se hacen a través de un sentido del deber demasiado desarrollado.",
        "Tenga cuidado de no ver el acto de dar ayuda como más importante que la persona que está siendo ayudada."
      ],
      [
        "La intuición y el poder profético se están desarrollando; úsalo sabiamente.",
        "Un punto de inflexión en la vida espiritual significa confianza, perdón y satisfacción."
      ],
      [
        "Te has sacrificado con demasiada frecuencia. Sigue adelante con tu propia vida.",
        "Las cosas que están ocultas se materializarán y traer el cambio para mejor."
      ]
    ]
  },
  {
    "id": "13",
    "nombre": "La Muerte",
    "descripcion": "Esta es una carta profundamente espiritual que no necesariamente denota la muerte, pero puede significar el final de una vieja vida y un renacimiento del alma, una nueva conciencia, un nuevo comienzo, talento creativo realizado, una situación insoportable terminada. Si se revierte, puede significar la pérdida de pretensiones, el miedo al cambio, el estancamiento y el sacrificio forzado.",
    "img": "13_la_muerte_0.jpg",
    "posicion": [
      [
        "El Consultante está a punto de someterse a una transformación de ideas relacionadas con el trabajo o las relaciones.",
        "El Consultante está a punto de someterse a una transformación de ideas relacionadas con el trabajo o las relaciones."
      ],
      [
        "Un evento importante repentino está a la vista.",
        "Un evento importante repentino está a la vista."
      ],
      [
        "La oportunidad de transformación podría perderse debido a estar atado por posesiones materiales.",
        "El fin de una era."
      ],
      [
        "La depresión y el autodesprecio son negativos y deben ser conquistados para permitir que la transformación tenga lugar.",
        "Algo ha llegado a su fin. Reconozca que todas las cosas cambian."
      ],
      [
        "La actitud actual está causando sentimientos de estancamiento. Un cambio trae beneficios.",
        "Las serpientes mudan sus pieles; es hora de deshacerse de viejos conceptos y enfrentar una nueva existencia."
      ],
      [
        "El cambio de visión de lo personal a lo universal logrará la comprensión.",
        "Mira la vida de una nueva manera de seguir adelante."
      ],
      [
        "Las pretensiones serán eliminadas a través del cambio.",
        "Deja de dudar de tus propias habilidades y vive plenamente."
      ],
      [
        "El miedo a la inseguridad material tiene su base en la falta de fe en uno mismo.",
        "La eliminación forzosa de algo que debería haber sido renunciado libremente."
      ],
      [
        "La terminación de una situación insoportable trae esperanza.",
        "Los cambios externos conducen a la transformación."
      ],
      [
        "Nada aparece hasta que el sueño se detiene y comienza la acción positiva.",
        "Lo viejo y desgastado ha desaparecido, lo nuevo y mejor está en el horizonte."
      ]
    ]
  },
  {
    "id": "14",
    "nombre": "La Templanza",
    "descripcion": "Esta carta no solo denota moderación y compromiso, incluso temperamento y humanidad, sino también la armonización de lo espiritual y material, la energía radiante, la inspiración, el genio creativo y, a menudo, un matrimonio rico. Sus significados invertidos incluyen acción desacertada, intereses en conflicto e inestabilidad emocional.",
    "img": "14_la_templanza_0.jpg",
    "posicion": [
      [
        "El Consultante busca lo mejor en los demás y ve ambos lados de un asunto. Se enfrenta a una nueva vida.",
        "El Consultante busca lo mejor en los demás y ve ambos lados de un asunto. Se enfrenta a una nueva vida."
      ],
      [
        "Lo que se ha imaginado sucederá, un sueño se hará realidad o un juicio favorable en la ley pondrá fin a un punto muerto.",
        "Lo que se ha imaginado sucederá, un sueño se hará realidad o un juicio favorable en la ley pondrá fin a un punto muerto."
      ],
      [
        "La felicidad es esquiva; mira dentro de ti mismo.",
        "Armonización de elementos materiales y psíquicos en la vida."
      ],
      [
        "Aprender a comprometerse; no empujes las cosas demasiado lejos.",
        "Trabajar en armonía con los demás."
      ],
      [
        "El énfasis excesivo en la búsqueda de objetivos personales, o el tiempo dedicado a la búsqueda artística, dañará una relación.",
        "Un avance significativo en la inspiración trae triunfo artístico."
      ],
      [
        "Necesidad de aprender a adaptarse a las circunstancias cambiantes.",
        "Moderación y control en todos los asuntos."
      ],
      [
        "El desequilibrio emocional puede resultar en una separación de los caminos.",
        "Necesidad de demostrar más sentimientos en las relaciones."
      ],
      [
        "Los intereses en conflicto y los valores diferentes podrían romper una relación.",
        "Una sociedad o matrimonio rico."
      ],
      [
        "Los cambios de humor pueden resultar en esfuerzos inestables; aprender a controlar las emociones.",
        "La energía radiante y la capacidad de adaptación traen éxito."
      ],
      [
        "Dudar en tomar una decisión retrasará la felicidad.",
        "El resultado final de un asunto conducirá a un nuevo capítulo en la vida."
      ]
    ]
  },
  {
    "id": "15",
    "nombre": "El Diablo",
    "descripcion": "Una carta poderosa y en gran parte negativa, el Diablo puede implicar exceso carnal, autoindulgencia, codicia, destrucción y eventos repentinos e inexorables, pero también puede indicar energía, humor y sensualidad, y su resultado puede depender de otras cartas. Si se invierte, puede ser favorable, lo que significa liberación y curación.",
    "img": "15_el_diablo_0.jpg",
    "posicion": [
      [
        "El Consultante tiene humor, vitalidad, sexualidad y poder creativo, pero debe evitar el exceso de apetitos físicos.",
        "El Consultante tiene humor, vitalidad, sexualidad y poder creativo, pero debe evitar el exceso de apetitos físicos."
      ],
      [
        "Evento repentino e inexorable para bien o para mal, que no puede influir ni controlar.",
        "Evento repentino e inexorable para bien o para mal, que no puede influir ni controlar."
      ],
      [
        "Confrontar y aceptar las propias faltas trae consigo un comienzo más feliz.",
        "Se podría haber tomado una decisión equivocada que requerirá autodisciplina."
      ],
      [
        "Hay una sensación de viajar solo por una calle de un solo sentido.",
        "Cuando se eliminan las influencias negativas, se hará un progreso rápido."
      ],
      [
        "Un shock revela la personalidad interior y comienza el proceso de iluminación espiritual.",
        "El coraje permitirá escapar de una situación peligrosa o dañina."
      ],
      [
        "El poder creativo no se utiliza debido a la visión negativa de uno mismo.",
        "El Consultante está a punto de descartar imagen falsa o máscara."
      ],
      [
        "La presión excesiva puede ser causada por la propia intolerancia y egoísmo.",
        "No permitas que el aspecto físico de la vida domine."
      ],
      [
        "Es hora de enmendar a aquellos a quienes has lastimado.",
        "Asegúrate de que la extravagancia no te haga vivir más allá de tus posibilidades."
      ],
      [
        "El éxito y la felicidad personal provienen del trabajo duro y la lucha interior.",
        "Aprende a gustarte y aceptarte a ti mismo por lo que eres."
      ],
      [
        "La felicidad y el éxito creativo son una recompensa por el coraje y la honestidad en sí mismo.",
        "Un cambio repentino en la vida ocurrirá en breve."
      ]
    ]
  },
  {
    "id": "16",
    "nombre": "La Torre",
    "descripcion": "El cambio repentino es la nota clave de esta tarjeta. Puede significar un shock inesperado o una catástrofe e ilusiones destrozadas, pero también el destello de inspiración y una oportunidad que conduce a la felicidad. Es más fuerte cuando se invierte, lo que implica la caída de la ambición egoísta y destruida, el encarcelamiento o una asociación rota.",
    "img": "16_la_torre_0.jpg",
    "posicion": [
      [
        "Esta tarjeta denota un cambio para mejor después de una decepción o pérdida repentina.",
        "Esta tarjeta denota un cambio para mejor después de una decepción o pérdida repentina."
      ],
      [
        "Algo ha llegado ahora al punto de ebullición.",
        "Algo ha llegado ahora al punto de ebullición."
      ],
      [
        "La falta de perspicacia, ego y orgullo podría impedir hacer los cambios necesarios.",
        "Lo viejo debe ser destruido para dar paso a lo nuevo."
      ],
      [
        "El autoconocimiento y la honestidad pueden separar lo verdadero de lo falso; La autoevaluación puede traer satisfacción.",
        "La ambición se construyó sobre cimientos débiles o falsas promesas de otros."
      ],
      [
        "El autoconocimiento produce un cambio traumático pero satisfactorio.",
        "Haz lo correcto y la felicidad prevalecerá."
      ],
      [
        "Vea la escritura en la pared; sepan que los confines actuales deben cambiar.",
        "Mira las cosas como son, no como te gustaría que fueran."
      ],
      [
        "Toma lo que quieras, pero debes pagar por ello.",
        "La nueva conciencia interior es el resultado de un conflicto repentino."
      ],
      [
        "La acción espontánea podría traer caos y conflicto.",
        "Las relaciones fracasan y necesitan ser reestructuradas."
      ],
      [
        "Se debe pagar un alto costo para obtener la libertad de mente, cuerpo y espíritu.",
        "¡Déjalo ir, no luches contra él!"
      ],
      [
        "Pronto llegarán oportunidades maravillosas.",
        "El cambio o golpe que viene eventualmente traerá felicidad y curación."
      ]
    ]
  },
  {
    "id": "17",
    "nombre": "La Estrella",
    "descripcion": "La esperanza, el amor y el renacimiento son los temas de esta carta. Indica amor a la humanidad, optimismo, amistad recíproca, promesas firmes, buena salud, perspicacia y guía desde arriba. Si se revierte, puede significar exceso de optimismo y confianza, intolerancia, procrastinación, pesimismo y falta de autoestima.",
    "img": "17_la_estrella_0.jpg",
    "posicion": [
      [
        "Alegre y positivo con una fuerte fe en el futuro. Si se decepciona en el amor, alguien digno vendrá a la vida.",
        "Alegre y positivo con una fuerte fe en el futuro. Si se decepciona en el amor, alguien digno vendrá a la vida."
      ],
      [
        "El equilibrio y la moderación al enfrentar problemas ayudan a traer una solución feliz.",
        "El equilibrio y la moderación al enfrentar problemas ayudan a traer una solución feliz."
      ],
      [
        "A veces uno tiene que aprender a no dar tanto.",
        "Energía positiva para una acción futura fructífera. Dios ayuda a los que se ayudan a sí mismos."
      ],
      [
        "No te vuelvas intolerante o te sientas superior a aquellos que no poseen tu intelecto o experiencia.",
        "Paz a través de la lucha; buenos amigos y fuerza interior."
      ],
      [
        "Si se ignora la voz interior, el éxito se retrasará.",
        "El coraje y la confianza en sí mismos traen triunfo y éxito."
      ],
      [
        "No permitas que otros te menosprecien; tener confianza.",
        "Una renovación de la energía mental, física y espiritual."
      ],
      [
        "La duda podría impedir el progreso temporalmente, pero se restaurará la confianza.",
        "Todos los miedos son superados por el coraje y la positividad."
      ],
      [
        "Mirar solo lo positivo en la vida puede debilitar la capacidad de enfrentar lo negativo.",
        "Aliento y ayuda brindados; prevalecerá la atmósfera armoniosa."
      ],
      [
        "Un curso de acción puede lastimar a otros, pero es necesario.",
        "La armonía sólo llegará cuando se tome una decisión que se ha pospuesto."
      ],
      [
        "Has tomado el camino correcto o tomó la decisión correcta, a pesar del costo. La felicidad y el amor verdadero te esperan.",
        "Has tomado el camino correcto o tomó la decisión correcta, a pesar del costo. La felicidad y el amor verdadero te esperan."
      ]
    ]
  },
  {
    "id": "18",
    "nombre": "La Luna",
    "descripcion": "Esta es una carta con fuertes vínculos con el subconsciente. Puede implicar intuición, imaginación y creatividad, pero puede significar incertidumbre, fluctuación, engaño y despecho. Cuando se invierte, sus efectos se debilitan. Puede significar tormentas capeadas y éxito ganado, pero puede indicar una crisis emocional.",
    "img": "18_la_luna_0.jpg",
    "posicion": [
      [
        "Creativo, imaginativo y, a veces, demasiado emocional, con profundidades ocultas de sentimiento, intuición y capacidad psíquica.",
        "Creativo, imaginativo y, a veces, demasiado emocional, con profundidades ocultas de sentimiento, intuición y capacidad psíquica."
      ],
      [
        "Un problema de relación por resolver, o un proyecto creativo a punto de comenzar.",
        "Un problema de relación por resolver, o un proyecto creativo a punto de comenzar."
      ],
      [
        "No te dejes engañar por falsas promesas de otros; la situación puede ser ilusoria.",
        "Meditar; cuidado con la propia motivación subconsciente."
      ],
      [
        "El miedo a la inseguridad puede impedir la transformación espiritual.",
        "Un período de fluctuación e incertidumbre."
      ],
      [
        "Tenga en cuenta que las emociones a veces pueden inducir a error.",
        "Las tormentas resistieron, el éxito y la estabilidad ganaron."
      ],
      [
        "Aprende a confiar en las voces internas y gana confianza en ti mismo.",
        "Después de una tormenta a menudo hay un arco iris."
      ],
      [
        "Posibilidad de engaño, malentendidos o acusaciones falsas por parte de otros.",
        "La imaginación podría agitarse y oscurecer la visión clara."
      ],
      [
        "Las consecuencias de las acciones pasadas se completan a medida que las relaciones resurgen.",
        "Lección aprendida a través de las consecuencias de acciones pasadas."
      ],
      [
        "Luna invertida Un misterio se resuelve y sigues adelante.",
        "Trabajo creativo alimentado por el subconsciente y los sueños."
      ],
      [
        "La prueba final de alguna materia; deja que tu intuición sea tu guía.",
        "La imaginación aprovechada para la practicidad trae éxito artístico."
      ]
    ]
  },
  {
    "id": "19",
    "nombre": "El Sol",
    "descripcion": "El éxito y la felicidad son los temas de esta carta. Puede denotar salud, oportunidad, triunfo a través de la energía, especialmente en el arte y la ciencia, la gratitud y la riqueza. Aunque se debilita cuando se invierte, nunca es fuertemente negativo, pero puede significar una necesidad de autoconocimiento o una falta de confianza.",
    "img": "19_el_sol_0.jpg",
    "posicion": [
      [
        "El Consultante posee optimismo, energía positiva, la capacidad de tener éxito, y también de dar y recibir amor.",
        "El Consultante posee optimismo, energía positiva, la capacidad de tener éxito, y también de dar y recibir amor."
      ],
      [
        "Felicidad y satisfacción en una nueva amistad o relación.",
        "Felicidad y satisfacción en una nueva amistad o relación."
      ],
      [
        "Investiga todos los aspectos de un nuevo proyecto.",
        "Los logros exitosos del pasado traen alegrías y recompensas futuras."
      ],
      [
        "La pérdida del trabajo o una relación rota resultará en ganancias.",
        "El trabajo o el estudio traen triunfo y recompensa."
      ],
      [
        "Sé honesto contigo mismo; necesidad de autorrealismo.",
        "Un nuevo comienzo triunfante como resultado de esfuerzos y esfuerzos pasados."
      ],
      [
        "Decepción por una cancelación repentina.",
        "No lo dudes; aprovecha la oportunidad viniendo con ambas manos."
      ],
      [
        "Se necesita un esfuerzo real, no soñar despierto, para alcanzar la meta.",
        "La felicidad ya está en tu corazón, no solo a la vuelta de la esquina."
      ],
      [
        "Una persona engañosa podría aprovecharse de una naturaleza confiada.",
        "¡Nunca te rindas! El fracaso no es para ti."
      ],
      [
        "Da gracias por tus bendiciones. Habrá muchos más.",
        "Ya sea una relación romántica cumplida o un triunfo de logros."
      ],
      [
        "Un feliz reencuentro.",
        "Habrá alegría y felicidad futuras a pesar de la lucha presente."
      ]
    ]
  },
  {
    "id": "20",
    "nombre": "El Juicio",
    "descripcion": "Esta carta tiene connotaciones de una vida bien gastada. Puede sugerir recompensas por esfuerzos pasados, resolución, liberación y renovación. Invertido, puede significar éxito transitorio, pérdida, amargura y miedo a la muerte, pero su influencia se debilita por la proximidad a las cartas físicas, como el Diablo, el Mago o la Rueda de la Fortuna.",
    "img": "20_el_juicio_0.jpg",
    "posicion": [
      [
        "El Consultante es discriminador, perspicaz, autocrítico y analítico. Puede haber vivido de la manera que otros esperaban, no como él o ella quería vivir.",
        "El Consultante es discriminador, perspicaz, autocrítico y analítico. Puede haber vivido de la manera que otros esperaban, no como él o ella quería vivir."
      ],
      [
        "Algo ha llegado a su fin y el futuro ahora se puede enfrentar de manera realista.",
        "Algo ha llegado a su fin y el futuro ahora se puede enfrentar de manera realista."
      ],
      [
        "Es hora de romper con el pensamiento convencional.",
        "Una vida digna; el trabajo ha sido bien hecho."
      ],
      [
        "Confrontación con la autoevasión y los errores.",
        "Fin de un capítulo, y liberación de la restricción."
      ],
      [
        "La decisión favorable trae beneficios del funcionario legal.",
        "Los esfuerzos creativos del pasado traen éxito futuro."
      ],
      [
        "No temas el cambio ni te entregues a la autocompasión.",
        "Cosas maravillosas están empezando a suceder que traerán plenitud."
      ],
      [
        "Las lecciones de la vida, aunque dolorosas, deben ser aprendidas.",
        "La comprensión de los fracasos pasados trae sanación."
      ],
      [
        "Los lazos no deseados deben romperse para que se produzca la renovación.",
        "Necesidad de una nueva ubicación, nuevo trabajo o nuevas ideas."
      ],
      [
        "Buscando libertad pero incapacidad para encontrar una salida.",
        "Ahora puede ver el futuro y seguir adelante."
      ],
      [
        "Se han aprendido lecciones y la felicidad está por delante.",
        "Por fin una visión clara muestra el verdadero camino."
      ]
    ]
  },
  {
    "id": "21",
    "nombre": "El Mundo",
    "descripcion": "Esta carta final es vista por algunos como la mejor, con sus significados de finalización y recompensa. Significa celebración, conclusión triunfal, éxito material y espiritual, felicidad, lecciones aprendidas y también viajes. Sus significados invertidos se refieren en gran medida a la falta de desarrollo personal y visión.",
    "img": "21_el_mundo_0.jpg",
    "posicion": [
      [
        "El Consultante ha trabajado duro y merece la recompensa a punto de llegar, lo que trae paz interior y alegría como un sueño de larga data se hace realidad.",
        "El Consultante ha trabajado duro y merece la recompensa a punto de llegar, lo que trae paz interior y alegría como un sueño de larga data se hace realidad."
      ],
      [
        "Un bienvenido cambio de escenario o un deseo concedido.",
        "Un bienvenido cambio de escenario o un deseo concedido."
      ],
      [
        "La felicidad no se puede medir en términos de la aprobación de la sociedad.",
        "Se ha completado un círculo o se ha terminado el trabajo."
      ],
      [
        "El miedo al cambio limita el potencial de éxito. ",
        "La libertad de aceptar nuevas responsabilidades."
      ],
      [
        "Recuerde siempre el esfuerzo requerido para alcanzar el éxito.",
        "Se alcanza una meta o un deseo se convierte en realidad. "
      ],
      ["El éxito se retrasará.", "Crea un sueño y se hará realidad."],
      [
        "El crecimiento y la renovación espiritual del mundo invertido traen nuevos valores.",
        "Es hora de compartir tu sueño con los demás. "
      ],
      [
        "Otros confían en ti para una decisión importante.",
        "Acepta las ideas de los demás como igualmente válidas."
      ],
      [
        "El cambio podría prevenirse mediante un apego demasiado fuerte a la persona o al lugar.",
        "Viaja a lugares nuevos y emocionantes."
      ],
      [
        "Libertad para empezar de nuevo.",
        "Una conclusión triunfal o el comienzo de un sueño hecho realidad."
      ]
    ]
  },
  {
    "id": "22",
    "nombre": "As de Espadas",
    "descripcion": "Una carta de gran fuerza, ya sea para bien o para mal (dependiendo de las cartas circundantes), el As de Espadas puede significar conquista. Lleva una sensación de algo inevitable que cambiará toda la vida. Cuando se invierte, implica victoria con resultados desastrosos y debilidad de voluntad.",
    "img": "22_as_de_espadas_0.jpg",
    "posicion": [
      [
        "Un cambio interno y externo está a punto de suceder.",
        "Un cambio interno y externo está a punto de suceder."
      ],
      [
        "Un evento inevitable altera toda la vida.",
        "Un evento inevitable altera toda la vida."
      ],
      [
        "Verifique los detalles. Asegúrese de que los planes futuros estén en orden.",
        "Los brillantes poderes del pensamiento y el idealismo se combinan en una causa justa."
      ],
      [
        "Rehúsa esperar lo peor y mantente positivo. ",
        "Un avance en los asuntos que no se puede detener."
      ],
      [
        "Un despertar mental resulta en el desprendimiento de creencias desgastadas.",
        "Solo las recompensas por los esfuerzos pasados están aseguradas. "
      ],
      [
        "Conflicto con otros sobre nuevas ideas o planes. ",
        "El coraje de poner el pensamiento creativo en acción."
      ],
      [
        "Presionar a otros no logrará nada; el éxito llega en su propio tiempo.",
        "Una libertad interior de las restricciones impuestas en el pasado."
      ],
      [
        "Oposición de los demás, pero el éxito es inevitable a pesar de esto.",
        "Conoce a tus verdaderos amigos por el apoyo que dan para una nueva empresa."
      ],
      [
        "El surgimiento de un nuevo punto de vista creativo depende de la voluntad de luchar.",
        "Las semillas del éxito germinan rápidamente."
      ],
      [
        "Acepte ayuda y consejos y concéntrese en un objetivo específico.",
        "El éxito está asegurado, a pesar de las probabilidades aparentemente abrumadoras."
      ]
    ]
  },
  {
    "id": "23",
    "nombre": "Dos de Espadas",
    "descripcion": "La carta del estancamiento, el Dos de Espadas puede significar el bien que sale del mal, la ayuda en la adversidad, una elección difícil o una situación que trae satisfacción espiritual. Cuando se invierte, implica impotencia, la necesidad de dejar atrás el pasado y tomar la decisión equivocada.",
    "img": "23_dos_de_espadas_0.jpg",
    "posicion": [
      [
        "Es necesario tomar una decisión difícil pronto.",
        "Es necesario tomar una decisión difícil pronto."
      ],
      [
        "Un punto muerto en los asuntos a través de la incapacidad de tomar una decisión.",
        "Un punto muerto en los asuntos a través de la incapacidad de tomar una decisión."
      ],
      [
        "Un problema emocional causa indecisión. ",
        "Upright Two Una elección difícil que exige honestidad propia."
      ],
      [
        "Impotencia a través de la incapacidad de tomar medidas.",
        "La necesidad de un nuevo enfoque de un problema. "
      ],
      [
        "Una necesidad de pensamiento cuidadoso antes de comprometerse.",
        "El equilibrio ganó una lucha y un disenso."
      ],
      [
        "Una situación perturbadora causada por un alborotador malicioso.",
        "La negativa a enfrentar una situación simplemente retrasa la interrupción necesaria."
      ],
      [
        "La falta de autocontrol causa tensión en las relaciones.",
        "Hablar honestamente despeja el aire y resulta en amor y paz."
      ],
      [
        "Tenga cuidado de compartir confidencias personales con un nuevo conocido.",
        "Una amistad duradera hecha al compartir problemas similares."
      ],
      [
        "No estoy seguro de qué camino sería mejor tomar.",
        "El éxito vendrá en una dirección."
      ],
      [
        "Los asuntos se están moviendo rápidamente. Tenga cuidado: la prisa podría resultar en una decisión equivocada.",
        "Una nueva empresa trae reconocimiento, éxito y recompensa."
      ]
    ]
  },
  {
    "id": "24",
    "nombre": "Tres de Espadas",
    "descripcion": "Esta carta siempre significa agitación y tristeza, pero tiene la connotación de despejar el terreno para algo nuevo. Puede denotar la ruptura de las asociaciones, pero después del dolor, sigue una curación. Cuando se invierte, significa detenerse en viejas heridas, agitación en el medio ambiente y conflictos civiles.",
    "img": "24_tres_de_espadas_0.jpg",
    "posicion": [
      [
        "Una agitación prepara el camino para algo nuevo.",
        "Una agitación prepara el camino para algo nuevo."
      ],
      [
        "Una agitación emocional es el preludio de un futuro mejor.",
        "Una agitación emocional es el preludio de un futuro mejor."
      ],
      [
        "Dolor causado por la separación de la familia o de un ser querido.",
        "Un período emocional difícil en las relaciones cercanas."
      ],
      [
        "Las peleas causan divisiones en la familia o la sociedad.",
        "La necesaria destrucción de lo desgastado u obsoleto."
      ],
      [
        "La ceguera en una relación se reconoce de repente.",
        "Un nuevo futuro está ahora en el horizonte."
      ],
      [
        "El incumplimiento de una promesa trae discordia y peleas.",
        "El terreno está siendo despejado para algo nuevo."
      ],
      [
        "Trate de ser un pacificador; siempre hay dos lados en cada argumento.",
        "Piense antes de hablar o podría ser demasiado tarde para reparar una pelea."
      ],
      [
        "Tristeza y lágrimas por un amante sin fe. ",
        "Una ruptura de una sociedad o matrimonio."
      ],
      [
        "Las relaciones tripartitas rara vez se resuelven amistosamente.",
        "Decepción en el asunto emocional causada por el autoengaño."
      ],
      [
        "Las heridas pasadas, a menos que sean perdonadas, afectarán la felicidad futura.",
        "La oscuridad disminuye; se acerca el amanecer."
      ]
    ]
  },
  {
    "id": "25",
    "nombre": "Cuatro de Espadas",
    "descripcion": "La paz después del dolor es el tema de esta tarjeta, que sugiere descanso, meditación o un período de convalecencia después de la ansiedad o la enfermedad. Cuando se invierte, denota una sensación de aislamiento; el aplazamiento de una decisión que debe tomarse; y la necesidad de ser sabios y diplomáticos.",
    "img": "25_cuatro_de_espadas_0.jpg",
    "posicion": [
      [
        "La paz y el orden surgen de la lucha y la lucha.",
        "La paz y el orden surgen de la lucha y la lucha."
      ],
      [
        "Tranquilo necesitaba examinar los pensamientos y organizar la vida.",
        "Tranquilo necesitaba examinar los pensamientos y organizar la vida."
      ],
      [
        "Una sensación temporal de estar fuera de contacto con la vida.",
        "Prepararse para el cambio haciendo planes."
      ],
      [
        "Los problemas en el trabajo deben abordarse diplomáticamente.",
        "Una sombra se aleja gradualmente de tu sol."
      ],
      [
        "Evitar la acción positiva simplemente retrasa lo inevitable.",
        "Hay que tomar una decisión importante, no posponerla."
      ],
      [
        "Recuperación después de una enfermedad o período de baja energía.",
        "Evitar decisiones precipitadas; tómese el tiempo para descubrir lo que va a ser mejor para usted."
      ],
      [
        "Una renovación de la fe trae nueva esperanza y energía.",
        "Un momento para renovar energías después de un episodio de estrés."
      ],
      [
        "La negativa a enfrentar la oposición solo retrasa el temido momento.",
        "El descubrimiento de la fuerza en reserva trae un nuevo sentimiento de autoestima."
      ],
      [
        "Evite hacer promesas precipitadas. Las cosas están cambiando rápidamente.",
        "Espera con paciencia; las cosas ahora están cambiando para mejor."
      ],
      [
        "La enfermedad o un período de reclusión forzada resulta ser una bendición disfrazada.",
        "Ahora se ha ganado una batalla difícil que puso a prueba el cuerpo y el espíritu."
      ]
    ]
  },
  {
    "id": "26",
    "nombre": "Cinco de Espadas",
    "descripcion": "Esta carta significa la necesidad de reconocer las propias limitaciones, aceptar la derrota y tragarse el falso orgullo para poder proceder. Puede denotar injusticia, calumnia, cobardía o falta de sensibilidad. Cuando se invierte, un triunfo se convierte en humillación, o el miedo a la derrota trae pérdida.",
    "img": "26_cinco_de_espadas_0.jpg",
    "posicion": [
      [
        "La necesidad de enfrentar la causa del fracaso antes de que se logre un nuevo éxito.",
        "La necesidad de enfrentar la causa del fracaso antes de que se logre un nuevo éxito."
      ],
      [
        "Aceptar las propias limitaciones conduce al triunfo futuro.",
        "Aceptar las propias limitaciones conduce al triunfo futuro."
      ],
      [
        "Un fracaso empresarial se resolverá lentamente.",
        "Sobreestimar las capacidades propias resulta en un fracaso."
      ],
      [
        "La ganancia personal y el interés propio pueden repeler la amistad.",
        "Una actitud poco realista hacia las finanzas causa pérdidas."
      ],
      [
        "La falta de consideración puede causar una separación infeliz.",
        "La derrota enfrentada de manera realista promete un triunfo futuro."
      ],
      [
        "Un estrecho escape de la ruina financiera.",
        "La necesidad de construir una base financiera segura."
      ],
      [
        "Intriga y engaño causados por asociados poco confiables.",
        "Una posibilidad de pérdida a través de prácticas injustas, o tal vez ilegales."
      ],
      [
        "Una separación repentina de una pareja o amigo cercano.",
        "La mala lectura de una situación sensible resulta en un problema emocional difícil."
      ],
      [
        "La diplomacia, no la beligerancia, ganará el día.",
        "El uso de la fuerza puede resultar en un triunfo temporal y una humillación duradera."
      ],
      [
        "Aprender a tragar el orgullo y evaluar las propias habilidades honestamente trae paz.",
        "El fracaso en una dirección conduce al triunfo en otra área."
      ]
    ]
  },
  {
    "id": "27",
    "nombre": "Seis de Espadas",
    "descripcion": "La carta de viaje a un destino más agradable, o un visitante extranjero que trae buenas noticias, el Seis de Espadas también puede significar el final de un ciclo difícil, un riesgo que resulta en ganancia o un salto en la autocomprensión. Cuando se invierte, no hay una solución inmediata, así que tenga paciencia.",
    "img": "27_seis_de_espadas_0.jpg",
    "posicion": [
      [
        "La resolución de problemas inmediatos o el éxito después de un período de ansiedad.",
        "La resolución de problemas inmediatos o el éxito después de un período de ansiedad."
      ],
      [
        "Un cambio de posición o entorno trae satisfacción.",
        "Un cambio de posición o entorno trae satisfacción."
      ],
      [
        "La frustración en la carrera trae un fuerte deseo de cambio.",
        "Se ha superado un obstáculo importante sin pérdida de dignidad o autoestima."
      ],
      [
        "Se necesita guía espiritual para superar las circunstancias constreñidas actuales.",
        "Se ha desarrollado una gran comprensión y objetividad como resultado de pruebas y tribulaciones pasadas."
      ],
      [
        "Los obstáculos que aparecen no impedirán el progreso.",
        "Se termina un período estresante y se reanuda el progreso."
      ],
      [
        "No tenga miedo de correr riesgos si los asuntos se han considerado cuidadosamente.",
        "Tranquilidad después de una preocupación y ansiedad prolongadas."
      ],
      [
        "Una relación se cortará a través de un movimiento o viaje.",
        "Advenimiento de un nuevo amigo o un visitante del extranjero."
      ],
      [
        "Una mudanza o viaje se pospondrá temporalmente.",
        "Un paso hacia un entorno mejor y más feliz."
      ],
      [
        "No hay salida en este momento, pero la ayuda vendrá.",
        "La capacidad mental y la perspicacia se combinan para alcanzar un nivel más alto de conciencia."
      ],
      [
        "Evadir o escapar de los problemas solo pospondrá el momento inevitable.",
        "El esfuerzo y la fortaleza siguen siendo necesarios para asegurar la ganancia permanente."
      ]
    ]
  },
  {
    "id": "28",
    "nombre": "Siete de Espadas",
    "descripcion": "Esta carta enfatiza la necesidad de la diplomacia para lograr un objetivo; las tácticas agresivas serían desastrosas. También sugiere que la codicia puede causar un comportamiento sin principios. Cuando se invierte, puede significar que los planes salen mal y detenerse en los errores prohíbe el progreso.",
    "img": "28_siete_de_espadas_0.jpg",
    "posicion": [
      [
        "El uso del cerebro no de la fuerza logra un objetivo.",
        "El uso del cerebro no de la fuerza logra un objetivo."
      ],
      [
        "La astucia y la diplomacia son necesarias para enfrentar una situación difícil con éxito.",
        "La astucia y la diplomacia son necesarias para enfrentar una situación difícil con éxito."
      ],
      [
        "Detenerse en los errores del pasado puede evitar avanzar en un nuevo proyecto.",
        "Se considera un nuevo proyecto mientras que uno más antiguo espera al margen."
      ],
      [
        "La falla del nervio podría significar el colapso de una idea atrevida o un plan aventurero.",
        "Las cosas no funcionan de la manera en que fueron planeadas."
      ],
      [
        "La victoria está casi ganada. No te rindas demasiado pronto.",
        "La prudencia y la previsión derrotan a toda oposición."
      ],
      [
        "La hipocresía puede dejar un mal sabor de boca.",
        "La astucia y la estrategia, además de un conocimiento de las debilidades de los demás, ayudarán a derrotar a la oposición."
      ],
      [
        "Algo valioso vuelve a ti inesperadamente.",
        "Tenga listo un plan alternativo en caso de emergencia."
      ],
      [
        "Asegúrese de que está reclamando lo que es suyo por derecho.",
        "Posibilidad de lesión leve por actividad deportiva."
      ],
      [
        "El exceso de confianza a veces puede conducir a la pérdida.",
        "El falso orgullo podría impedir recibir ayuda y consejos genuinos de otros."
      ],
      [
        "El coraje, la perseverancia y la previsión resultan en triunfo.",
        "La confrontación directa con los demás es desastrosa."
      ]
    ]
  },
  {
    "id": "29",
    "nombre": "Ocho de Espadas",
    "descripcion": "Esta carta indica que se necesita paciencia, confianza en sí mismo y honestidad en sí mismo. La indecisión surge del miedo a la confrontación, la ceguera o la duplicidad. Cuando se invierte, puede significar que el progreso pronto comenzará: los sentimientos negativos se desvanecerán, las heridas sanarán y la confianza en sí mismo regresará.",
    "img": "29_ocho_de_espadas_0.jpg",
    "posicion": [
      [
        "Un ciclo de desgracias llega a su fin.",
        "Un ciclo de desgracias llega a su fin."
      ],
      [
        "El coraje y la paciencia superan la adversidad y los sentimientos de restricción.",
        "El coraje y la paciencia superan la adversidad y los sentimientos de restricción."
      ],
      [
        "La bondad a veces es considerada como debilidad por aquellos que manipulan.",
        "El miedo a la confrontación proviene de la renuencia a lastimar a los demás."
      ],
      [
        "Enfermedad temporal como resultado del estrés. ",
        "Incapacidad para actuar debido a la preocupación por los demás."
      ],
      [
        "La generosidad impulsiva será recompensada cien veces.",
        "La fe en uno mismo se recupera después de reconocer los propios errores del pasado."
      ],
      [
        "Un letrero mostrará qué camino tomar para la felicidad futura.",
        "La falta de confianza en sí mismo impide arriesgarse."
      ],
      [
        "Un retorno lento pero constante a la salud y la productividad.",
        "El miedo al fracaso impide intentar algo nuevo."
      ],
      [
        "La paciencia y la atención al detalle desvían las críticas.",
        "Las demandas de los demás traen dolor y ansiedad."
      ],
      [
        "Una sensación de restricción causa dificultad para tomar una decisión importante.",
        "Los lazos pronto se romperán, liberando a la restricción."
      ],
      [
        "Las heridas se curan y vuelve una actitud positiva.",
        "La lenta comprensión de que la indecisión y la falta de confianza en sí mismo provienen de la propia ceguera emocional."
      ]
    ]
  },
  {
    "id": "30",
    "nombre": "Nueve de Espadas",
    "descripcion": "El autocastigo es la nota clave de esta carta. Puede significar un apego excesivo al pasado, una sensación de desesperanza, un período de enfermedad o aislamiento y falta de ayuda de los demás. Los significados invertidos son positivos: las influencias pasadas se eliminan; comienza una nueva actividad productiva; el tiempo sana.",
    "img": "30_nueve_de_espadas_0.jpg",
    "posicion": [
      [
        "Fuerza y nueva vida como resultado del sufrimiento.",
        "Fuerza y nueva vida como resultado del sufrimiento."
      ],
      ["Pronto se levantará una carga.", "Pronto se levantará una carga."],
      [
        "Dolor y decepción causados por otros.",
        "Reprimir la energía productiva trae una sensación de insatisfacción e infelicidad."
      ],
      [
        "La paciencia y el altruismo pronto serán recompensados.",
        "Demasiado influenciado por el pasado para disfrutar del presente."
      ],
      [
        "Mañana trae un sentimiento de nueva esperanza y promesa.",
        "La libertad viene con la comprensión de que la culpa pasada alimenta la miseria presente."
      ],
      [
        "Reconocimiento de que los severos estándares impuestos por otros han causado insatisfacción.",
        "La autoacusación resulta en un sentimiento de desesperanza."
      ],
      [
        "Nueve invertidos Tener fe; un mejor momento está cerca en el horizonte.",
        "Un período de ansiedad innecesaria sobre el futuro."
      ],
      [
        "La necesidad de separarse de sus seres queridos y viajar a un nuevo entorno.",
        "El sufrimiento soportado con fortaleza y paciencia es recompensado con amor."
      ],
      [
        "El inicio de una nueva actividad productiva.",
        "Una elección difícil de tomar, que implica sacrificio."
      ],
      [
        "El tiempo cura todas las heridas.",
        "Una carga aceptada con obediencia pasiva se convertirá en una bendición."
      ]
    ]
  },
  {
    "id": "31",
    "nombre": "Diez de Espadas",
    "descripcion": "Esta carta puede significar el punto más bajo en la economía de una nación o en los asuntos humanos. La autohonestidad rompe un sueño pero aporta claridad. Cuando se invierte, puede significar el fin de la oscuridad espiritual, la autoaceptación que trae el coraje para levantarse de nuevo y el final de un período doloroso.",
    "img": "31_diez_de_espadas_0.jpg",
    "posicion": [
      [
        "El fin de una ilusión personal, o una depresión nacional.",
        "El fin de una ilusión personal, o una depresión nacional."
      ],
      ["Una lección que aprender.", "Una lección que aprender."],
      [
        "La ira puede ser autodestructiva. Perdónate a ti mismo y a los demás.",
        "Aprende a mirar los hechos verdaderos y a aceptar la realidad."
      ],
      [
        "El pensamiento negativo no ayudará en una crisis.",
        "Una desgracia repentina causada por la pérdida de dinero o la pérdida de trabajo."
      ],
      [
        "Una mejora lenta en los negocios o la salud.",
        "La autohonestidad da la fuerza para enfrentar una situación."
      ],
      [
        "La generosidad pasada trae una recompensa inesperada.",
        "Adoptar los métodos e ideas de otros puede llevar a la ruina financiera."
      ],
      [
        "Un colapso repentino de los planes es difícil de aceptar.",
        "Un profundo sentido interno de pérdida trae la necesidad de ayuda espiritual."
      ],
      [
        "Vibraciones nuevas y positivas están en camino.",
        "La desaceleración de los asuntos financieros tiene un efecto importante en la vida diaria."
      ],
      [
        "La autoaceptación resulta en el perdón de los demás.",
        "Las secuelas de una profunda herida emocional resultan en ira y pensamientos negativos."
      ],
      [
        "Se ha alcanzado el punto más bajo y es hora de levantarse una vez más.",
        "Quítate las gafas de color rosa y ve las cosas como realmente son."
      ]
    ]
  },
  {
    "id": "32",
    "nombre": "Sota de Espadas",
    "descripcion": "Un joven de ambos sexos con un giro mental independiente, que está abierto a la novedad, el Knave of Swords tiene una curiosidad infantil. Él o ella puede ser impredecible, travieso, frívolo y cruel con los demás, pero también diplomático, o manipulador y tortuoso.",
    "img": "32_sota_de_espadas_0.jpg",
    "posicion": [
      [
        "Un mensajero, noticias, conflicto interno, un rival comercial o una persona o país extranjero. ",
        "Un mensajero, noticias, conflicto interno, un rival comercial o una persona o país extranjero. "
      ],
      [
        "Un mensaje que trae noticias inesperadas.",
        "Un mensaje que trae noticias inesperadas."
      ],
      [
        "Conflicto interno resultante de injusticias pasadas.",
        "Las facultades mentales latentes ahora se agitan en la actividad."
      ],
      [
        "Las lesiones pasadas, si no se perdonan, son difíciles de olvidar.",
        "Una fuerte necesidad de cortar los enredos."
      ],
      [
        "La capacidad de discernir la verdadera naturaleza de las cosas es satisfactoria.",
        "El acceso a la información resulta en una oleada de creatividad."
      ],
      [
        "La negociación hábil en nombre de los demás gana elogios.",
        "La irritabilidad proviene del deseo de cambio."
      ],
      [
        "Un rival es derrotado jugando con sus debilidades ocultas.",
        "Los sentimientos intuitivos nunca deben ser ignorados."
      ],
      [
        "La conducta de un joven es inesperada e impredecible.",
        "La gracia y la destreza aliadas al talento traen una sensación de plenitud."
      ],
      [
        "Alguien conocido por usted en el trabajo o la carrera está considerando un nuevo plan o idea de gran beneficio.",
        "Prepárate para oportunidades imprevistas para un nuevo trabajo creativo."
      ],
      [
        "La opinión de los demás debe ser evaluada desapasionadamente antes de descartarla por completo.",
        "Verdadera independencia de la mente lograda a través de la capacidad de percibir con claridad."
      ]
    ]
  },
  {
    "id": "33",
    "nombre": "Caballero de Espadas",
    "descripcion": "Un hombre valiente, por encima y por debajo, que tiene una mentalidad profesional, apasionada y despiadada, el Caballero de Espadas brilla en una situación difícil. Esta tarjeta puede denotar un extranjero, un país extranjero o un conflicto inminente; y cuando las tarjetas cercanas indican enfermedad, un cirujano.",
    "img": "33_caballero_de_espadas_0.jpg",
    "posicion": [
      [
        "Caballero erguido o invertido Un joven fuerte y seguro de sí mismo puede ayudar en una futura lucha por el prestigio. Un cambio repentino, un elemento extraño, el principio y el final de una dificultad.",
        "Caballero erguido o invertido Un joven fuerte y seguro de sí mismo puede ayudar en una futura lucha por el prestigio. Un cambio repentino, un elemento extraño, el principio y el final de una dificultad."
      ],
      [
        "Un joven impetuoso presta ayuda a querent, o un extranjero trae ayuda.",
        "Un joven impetuoso presta ayuda a querent, o un extranjero trae ayuda."
      ],
      [
        "Alguien se opone firmemente a pensar en el cambio.",
        "El deseo de cambio es muy fuerte."
      ],
      [
        "Todavía no es el momento de comenzar algo nuevo.",
        "En la actualidad contentarse con planificar pero no discutir objetivos futuros."
      ],
      [
        "El interés egoísta puede llevar a la pérdida de un amigo amoroso.",
        "Una perspectiva estimulante de nuevas alturas para conquistar."
      ],
      [
        "Un período de espera difícil que enseña tolerancia.",
        "Aliento y ayuda dado por un amigo en un movimiento profesional."
      ],
      [
        "Espere un poco más antes de seguir adelante con un nuevo plan.",
        "El deseo de alterar las circunstancias demasiado rápido puede dañar una relación."
      ],
      [
        "Un joven insensible puede crear discordia entre amigos.",
        "La ayuda de un amigo asegura el final de un problema."
      ],
      [
        "Se requiere paciencia para resolver un problema de larga data.",
        "Nuevas ambiciones abren una nueva perspectiva."
      ],
      [
        "Las necesidades de los demás deben ser consideradas al tomar una decisión importante.",
        "Un cambio repentino de perspectiva apunta a una nueva dirección en la vida."
      ]
    ]
  },
  {
    "id": "34",
    "nombre": "Reina de Espadas",
    "descripcion": "La tarjeta de la viuda, esto lleva la connotación de tristeza. La Reina de Espadas es cautelosa, fuerte e inteligente, pero también puede ser intolerante y rencorosa. Esta tarjeta también significa el conflicto entre los valores espirituales y materiales, y puede simbolizar a una mujer o país extranjero.",
    "img": "34_reina_de_espadas_0.jpg",
    "posicion": [
      [
        "Una mujer inteligente, ligeramente desapegada, a veces triste, puede dar buenos consejos al querent. También podría significar que la lucha trae el triunfo del espíritu sobre lo material; o un país extranjero.",
        "Una mujer inteligente, ligeramente desapegada, a veces triste, puede dar buenos consejos al querent. También podría significar que la lucha trae el triunfo del espíritu sobre lo material; o un país extranjero."
      ],
      [
        "Una mujer fuerte ofrece ayuda y consejo valiosos.",
        "Una mujer fuerte ofrece ayuda y consejo valiosos."
      ],
      [
        "La falta de amor en el pasado ha dejado una cicatriz.",
        "El ideal de perfección, llevado a los extremos, puede causar pérdida y dolor."
      ],
      [
        "Las expectativas poco realistas han creado una sensación de insuficiencia.",
        "Exigir lo imposible en una relación resulta en soledad."
      ],
      [
        "Ten fe, sé positivo; las cosas están mejorando lentamente.",
        "Las viejas creencias son descartadas y una nueva vida llama."
      ],
      [
        "Dificultad con las finanzas.",
        "La atención excesiva a los detalles puede resultar en la falta de visión objetiva de la imagen completa."
      ],
      [
        "La vieja máscara está siendo descartada y trae una nueva actitud a la vida.",
        "Un esfuerzo inconsciente por demostrar el valor de uno proviene del rechazo pasado."
      ],
      [
        "Querer el propio camino con demasiada frecuencia arruina la amistad.",
        "Permitir que los amigos den; no seas demasiado independiente."
      ],
      [
        "Los chismes maliciosos pueden provenir del impulso de destruir la autosuficiencia de otra persona.",
        "La felicidad viene con el coraje de entregarse a los demás."
      ],
      [
        "La comprensión de que nadie es perfecto trae paz interior.",
        "El espíritu triunfa sobre la pérdida y la privación."
      ]
    ]
  },
  {
    "id": "35",
    "nombre": "Rey de Espadas",
    "descripcion": "Un hombre profesional con una mente innovadora, o un intelectual con fuertes convicciones morales, el Rey de Espadas podría ser un soldado, abogado o funcionario del gobierno. Puede ser cruel, violento, vengativo y un crítico severo. Esta tarjeta también significa un hombre o país extranjero.",
    "img": "35_rey_de_espadas_0.jpg",
    "posicion": [
      [
        "Un hombre poderoso puede ayudar al querent a superar a las personas destructivas o a sus propios instintos destructivos. También puede significar acciones legales.",
        "Un hombre poderoso puede ayudar al querent a superar a las personas destructivas o a sus propios instintos destructivos. También puede significar acciones legales."
      ],
      [
        "El deseo de poner en práctica ideas inspiradas, posiblemente con la ayuda de un hombre autoritario, o en un país extranjero.",
        "El deseo de poner en práctica ideas inspiradas, posiblemente con la ayuda de un hombre autoritario, o en un país extranjero."
      ],
      [
        "Aprende que hay otros lados de un argumento, aparte del propio.",
        "El querent posee un fuerte intelecto e ideas."
      ],
      [
        "Una tendencia a ser demasiado crítico con aquellos que no poseen fuerza o alta inteligencia.",
        "Se requerirá previsión y estrategia para poner en práctica los planes."
      ],
      [
        "Una maraña legal tomará tiempo para desentrañarse. ",
        "Las ideas originales traen éxito y recompensa."
      ],
      [
        "La ira nubla el juicio. Sé diplomático con la oposición.",
        "La astucia es necesaria para hacer frente a la oposición destructiva."
      ],
      [
        "Un punto de vista separado a veces puede sofocar las emociones.",
        "El perdón sin compasión es estéril."
      ],
      [
        "Un hombre extranjero o una preocupación comercial es de gran beneficio para los planes futuros.",
        "Una victoria o triunfo sobre aquellos que se deleitan en chismes destructivos."
      ],
      [
        "La ayuda dada por una persona poderosa negará los planes o acciones maliciosas de otra persona.",
        "Los excelentes consejos de un hombre poderoso dan impulso a los planes."
      ],
      [
        "La falta de empatía con los demás resulta en una sensación de aislamiento.",
        "La organización y el liderazgo traen plenitud."
      ]
    ]
  },
  {
    "id": "36",
    "nombre": "As de Bastos",
    "descripcion": "La renovación es el tema de esta carta. Puede significar un nuevo comienzo; una oleada de energía creativa o visión; insatisfacción que anuncia un cambio; la fundación de una fortuna; o una herencia. Cuando se invierte, denota un comienzo en falso o objetivos no realizados debido a la inquietud.",
    "img": "36_as_de_bastos_0.jpg",
    "posicion": [
      [
        "La insatisfacción con la vida presente engendra una inquietud que conduce al cambio.",
        "La insatisfacción con la vida presente engendra una inquietud que conduce al cambio."
      ],
      [
        "Una nueva empresa o una nueva fase en la vida.",
        "Una nueva empresa o una nueva fase en la vida."
      ],
      [
        "Objetivos no formulados que necesitan ser definidos.",
        "Tener una segunda mirada a la meta prospectiva en la vida."
      ],
      [
        "El comienzo de una nueva comprensión espiritual.",
        "Oleada de fuego creativo y energía."
      ],
      [
        "Se crearán las bases de la fortuna familiar.",
        "Un concepto original que triunfará."
      ],
      [
        "Los retrasos posponen la finalización del proyecto. ",
        "Se necesita un pensamiento claro si los objetivos tienen éxito. "
      ],
      [
        "Se debe hacer un esfuerzo para romper un viejo patrón o hábitos.",
        "Las ideas dramáticas traen una nueva forma de pensar. "
      ],
      [
        "Vacío espiritual y falta de crecimiento espiritual.",
        "Algo de dinero inesperado o una herencia."
      ],
      [
        "La ambición no realizada trae sentimientos de insatisfacción.",
        "Una nueva conciencia del aspecto espiritual de la vida cambia las metas en la vida."
      ],
      [
        "Un nuevo comienzo después del retraso. Una herencia disputada o un regalo de dinero ocurrirá.",
        "Una nueva creación, una nueva vida, una nueva meta o una nueva aventura. Una existencia vacía se transforma."
      ]
    ]
  },
  {
    "id": "37",
    "nombre": "Dos de Bastos",
    "descripcion": "Esta carta indica el logro a través de la aplicación constante, y el logro de la madurez a través del coraje y la iniciativa. Sugiere que la fuerza y la visión resultan en autoridad y éxito. Cuando se invierte, puede significar indecisión, inquietud y obstinación.",
    "img": "37_dos_de_bastos_0.jpg",
    "posicion": [
      [
        "Éxito a través de la fuerza y la visión clara.",
        "Éxito a través de la fuerza y la visión clara."
      ],
      [
        "Una persona o autoridad influyente da ayuda generosa.",
        "Una persona o autoridad influyente da ayuda generosa."
      ],
      [
        "Los cimientos establecidos pueden no traer el resultado deseado.",
        "El progreso tiene una base sólida de investigación, aprendizaje y aplicación consistente."
      ],
      [
        "Las críticas de los demás deben ser tratadas sabiamente.",
        "La fuerza y la visión traerán resultados favorables."
      ],
      [
        "Se deben tomar decisiones correctas para garantizar un progreso estable.",
        "La ayuda dada para una nueva idea trae éxito."
      ],
      [
        "Pérdida de fe en el proyecto futuro causada por la envidia y la crítica.",
        "Actúa por intuición propia y el éxito es seguro."
      ],
      [
        "Una naturaleza orgullosa e implacable a menudo elige el camino equivocado en la vida.",
        "Es más difícil ser un receptor amable que un generoso dador."
      ],
      [
        "El éxito demuestra ser inútil cuando el amor es sofocado por la ambición.",
        "La fuerza de voluntad y la ambición traen plenitud."
      ],
      [
        "El énfasis excesivo en la seguridad material puede prohibir el riesgo e impedir el logro.",
        "Fuerza, iniciativa. y la visión aseguran el éxito futuro."
      ],
      [
        "La moderación impuesta debe soportarse con paciencia para tener éxito.",
        "Con ayuda, se domina una situación y se alcanza una meta."
      ]
    ]
  },
  {
    "id": "38",
    "nombre": "Tres de Bastos",
    "descripcion": "Convicciones poderosas, originalidad y talento son el dominio de esta carta. Significa el comienzo de una empresa prometedora, y puede denotar un trabajo inspirador que trae reconocimiento y recompensa. Cuando se invierte, la incapacidad para adaptarse puede inhibir el progreso y los métodos descuidados pueden traer fracaso.",
    "img": "38_tres_de_bastos_0.jpg",
    "posicion": [
      [
        "Una asociación trae riqueza y fama.",
        "Una asociación trae riqueza y fama."
      ],
      [
        "Una oferta de ayuda o asociación en un nuevo proyecto o idea, que debe ser atendida de inmediato.",
        "Una oferta de ayuda o asociación en un nuevo proyecto o idea, que debe ser atendida de inmediato."
      ],
      [
        "La consulta con la persona o autoridad establecida ayuda a lograr los objetivos.",
        "Buena base establecida para una empresa exitosa."
      ],
      [
        "Oportunidad perdida si se utilizan métodos poco correctos.",
        "Los asuntos prácticos necesitan seguridad y un manejo eficiente."
      ],
      [
        "Falta de dar a las ideas un medio de expresión práctica.",
        "Finalización exitosa de la fase inicial del proyecto comercial o artístico."
      ],
      [
        "Precaución contra la arrogancia en los negocios.",
        "Trabajo que desafía y requiere esfuerzo mental."
      ],
      [
        "Tenga cuidado con la asistencia ofrecida por los motivos equivocados.",
        "La asistencia de expertos exige honestidad propia."
      ],
      [
        "La pérdida podría ocurrir a través de la incapacidad de cambiar las ideas.",
        "Un hombre poderoso de giro mental inspirador brinda un valioso apoyo."
      ],
      [
        "La alteración causa decepción, pero el retraso resultante es afortunado.",
        "Los nuevos planes puestos en acción traen recompensa."
      ],
      [
        "La envidia de los demás podría empañar el sentido del logro.",
        "Artista o inventor convierte los sueños en realidad, o se lanza con éxito un nuevo proyecto empresarial."
      ]
    ]
  },
  {
    "id": "39",
    "nombre": "Cuatro de Bastos",
    "descripcion": "La tarjeta del talentoso inventor, el Cuatro de Varitas también significa romance, armonía y tranquilidad, y la cosecha después de un largo trabajo. Su reverso es solo ligeramente negativo, lo que indica un logro retrasado, sueños románticos incumplidos y la necesidad de proteger las finanzas.",
    "img": "39_cuatro_de_bastos_0.jpg",
    "posicion": [
      ["Un logro creativo.", "Un logro creativo."],
      [
        "Algo completado trae felicidad y recompensa.",
        "Algo completado trae felicidad y recompensa."
      ],
      [
        "El miedo a la inseguridad socava la confianza en uno mismo.",
        "Esfuerzo constante que trae satisfacción y recompensa."
      ],
      [
        "La perspectiva demasiado materialista puede sofocar la creatividad.",
        "Un nuevo nivel de conciencia trae el deseo de lograr o crear."
      ],
      [
        "Cuatro Una actitud poco realista ante la vida que restringe la creatividad.",
        "Una idea o proyecto creativo tiene éxito."
      ],
      [
        "Un nuevo apego romántico trae felicidad. ",
        "La confianza en sí mismo y la acción positiva traen prosperidad."
      ],
      [
        "Anhelos románticos incumplidos.",
        "Una pausa pacífica bienvenida en la actividad."
      ],
      [
        "El esnobismo y los sentimientos de superioridad pueden repeler a los demás.",
        "Los amigos amorosos brindan el apoyo necesario."
      ],
      [
        "Es necesario redoblar los esfuerzos para alcanzar el objetivo.",
        "Descanso y paz después de un período de arduo trabajo."
      ],
      [
        "Tenga cuidado de que el trabajo no esté oculto por la convención.",
        "El trabajo perfeccionado trae éxito futuro."
      ]
    ]
  },
  {
    "id": "40",
    "nombre": "Cinco de Bastos",
    "descripcion": "Grandes obstáculos están indicados por esta tarjeta, lo que puede significar una lucha con la adversidad material. También puede significar que el amor puede traer un triunfo. Cuando se invierte, sugiere que se necesita cuidado con los contratos y acuerdos, y que los deseos insatisfechos podrían causar amargura.",
    "img": "40_cinco_de_bastos_0.jpg",
    "posicion": [
      [
        "Una lucha por alcanzar una ambición personal.",
        "Una lucha por alcanzar una ambición personal."
      ],
      ["Obstáculos a superar.", "Obstáculos a superar."],
      [
        "El descontento puede surgir de expectativas irreales.",
        "Un luchador audaz; el vencedor de muchas batallas. "
      ],
      [
        "La incapacidad para comprometerse resulta en deseos insatisfechos.",
        "Una lucha contra la adversidad material y los obstáculos."
      ],
      [
        "Competencia y posible engaño de los demás.",
        "Victoria tras superar obstáculos."
      ],
      [
        "Percepción de las perspectivas de futuro nublada por la sensación de inseguridad.",
        "Nueva oportunidad de negocio o apertura creativa ofrecida."
      ],
      [
        "La decisión precipitada basada en la emoción puede llevar al fracaso.",
        "El amor triunfa sobre obstáculos difíciles."
      ],
      [
        "Sea consciente de la manipulación por parte de aquellos que son más débiles.",
        "El malentendido temporal trae tristeza y conflicto."
      ],
      [
        "La restricción impuesta retrasa la realización de la ambición.",
        "Un cambio para mejor."
      ],
      [
        "Se deben hacer compromisos antes de ganar la felicidad.",
        "El éxito se ganó a través del coraje y la tenacidad."
      ]
    ]
  },
  {
    "id": "41",
    "nombre": "Seis de Bastos",
    "descripcion": "Esta carta es una de triunfo, y cuando se invierte es solo ligeramente negativa. Indica una victoria después de una lucha, aclamación pública, promoción y noticias maravillosas. Cuando se invierte, sugiere que el falso orgullo podría ser un obstáculo y que la envidia de los demás podría agriar un triunfo.",
    "img": "41_seis_de_bastos_0.jpg",
    "posicion": [
      ["Éxito después de una lucha.", "Éxito después de una lucha."],
      [
        "Las buenas noticias traen avances.",
        "Las buenas noticias traen avances."
      ],
      [
        "Necesita la unificación de las energías para sintetizar los esfuerzos.",
        "Trabajo duro y esfuerzo, o inspiración creativa."
      ],
      [
        "Superar pruebas difíciles y la oposición de los demás.",
        "Satisfacción del esfuerzo personal y del trabajo duro."
      ],
      [
        "Recompensa retrasada pero eventual.",
        "Recompensa después de un período de decepción y lucha."
      ],
      [
        "Una actitud opresiva trae una victoria, pero ninguna ganancia real.",
        "La diplomacia supera la oposición de los demás."
      ],
      [
        "La deslealtad de los demás puede causar decepción",
        "Pronto se resolverá una situación difícil."
      ],
      [
        "Tenga en cuenta que el éxito puede fomentar la envidia en los demás.",
        "Un aliado valioso le dará su apoyo."
      ],
      [
        "El falso orgullo y la arrogancia a menudo pueden ignorar las habilidades de los demás.",
        "Éxito asegurado a través del manejo inteligente y diplomático de los demás."
      ],
      [
        "Triunfo final de seis invertidos después de la derrota de los enemigos.",
        "Triunfa después de muchas pruebas y tribulaciones."
      ]
    ]
  },
  {
    "id": "42",
    "nombre": "Siete de Bastos",
    "descripcion": "La tarjeta del maestro, esto significa la difusión del conocimiento a través de la escritura y la enseñanza. Puede sugerir un cambio exitoso en la profesión y la fuerza interior. Cuando se invierte, puede significar envidia de los demás, la necesidad de competitividad e indecisión que podría traer el fracaso.",
    "img": "42_siete_de_bastos_0.jpg",
    "posicion": [
      [
        "Un cambio exitoso en el trabajo o la profesión.",
        "Un cambio exitoso en el trabajo o la profesión."
      ],
      [
        "El éxito llegará, pero sólo una lucha dura.",
        "El éxito llegará, pero sólo una lucha dura."
      ],
      [
        "Se necesita más confianza en sí mismo para utilizar los talentos plenamente.",
        "Las habilidades se han desarrollado a través del esfuerzo sostenido y el sacrificio."
      ],
      [
        "La envidia y la oposición solo fortalecen la determinación.",
        "Progreso lento pero seguro."
      ],
      [
        "Las dificultades deben considerarse positivamente como escalones en una escalera.",
        "El último gran desafío ya está superado."
      ],
      [
        "La competencia causa miedo y ansiedad innecesarios.",
        "La fe en las propias habilidades trae recompensa."
      ],
      [
        "La vacilación y la indecisión pueden causar pérdida o fracaso.",
        "Aprende a valorar tus propios talentos y ambiciones."
      ],
      [
        "Se avecina una prueba de fe. No te rindas.",
        "Se brinda apoyo para un nuevo trabajo o cambio de vida en un momento crucial."
      ],
      [
        "Lucha contra la negatividad de aquellos a tu alrededor que temen el cambio.",
        "Coraje y fortaleza espiritual dados para un cambio de dirección exitoso."
      ],
      [
        "Los retrasos pueden ocurrir al intentar demasiado a la vez.",
        "Superar las probabilidades abrumadoras para cosechar el éxito y la recompensa."
      ]
    ]
  },
  {
    "id": "43",
    "nombre": "Ocho de Bastos",
    "descripcion": "El cambio repentino y el progreso son las notas clave de esta carta, que indica el final de un retraso, noticias inesperadas y viajes al extranjero, especialmente por aire. También puede significar las flechas del amor. Cuando se invierte, puede denotar disputas repentinas, celos, inseguridad y acción irreflexiva.",
    "img": "43_ocho_de_bastos_0.jpg",
    "posicion": [
      [
        "Un momento para tomar la iniciativa.",
        "Un momento para tomar la iniciativa."
      ],
      [
        "Las noticias emocionantes rompen el período de calma o estancamiento.",
        "Las noticias emocionantes rompen el período de calma o estancamiento."
      ],
      [
        "Las nuevas energías creativas deben ser utilizadas sabiamente. ",
        "Apuntando al cambio y a una nueva meta en la vida. "
      ],
      [
        "Decisiones tomadas demasiado apresuradamente.",
        "Retrasar o pausar después de una lucha activa. "
      ],
      [
        "La acción repentina e irreflexiva trae problemas.",
        "La acción rápida trae resultados positivos.  "
      ],
      [
        "Para superar un malentendido, se necesita una comunicación rápida.",
        "Una nueva idea necesita una decisión rápida para ser tomada."
      ],
      [
        "Enemigos ocultos rápidamente revelados y vencidos.",
        "Un desafío será superado rápidamente."
      ],
      [
        "Los celos estropean las perspectivas en las relaciones románticas.",
        "El amor llega de repente."
      ],
      [
        "Vuelo al extranjero, o conexión al extranjero en negocios.",
        "Rápidos progresos realizados en la nueva empresa."
      ],
      [
        "Las disputas repentinas causan retrasos.",
        "Habrá éxito en una nueva empresa."
      ]
    ]
  },
  {
    "id": "44",
    "nombre": "Nueve de Bastos",
    "descripcion": "Esta es la carta más fuerte de los arcanos menores, que representa el triunfo después de un desafío final, y la victoria a través de la fuerza y la integridad. Cuando se invierte, indica una confianza demasiado grande en los demás, dificultad para aceptar el retraso y falta de iniciativa.",
    "img": "44_nueve_de_bastos_0.jpg",
    "posicion": [
      [
        "Una posición segura y protegida. Intuitivamente sabe el camino correcto. Asume la responsabilidad de sus propias acciones y no tiene miedo de luchar por sus propios derechos y los de los demás.",
        "Una posición segura y protegida. Intuitivamente sabe el camino correcto. Asume la responsabilidad de sus propias acciones y no tiene miedo de luchar por sus propios derechos y los de los demás."
      ],
      [
        "Nueve Un desafío librado que resulta en triunfo.",
        "Nueve Un desafío librado que resulta en triunfo."
      ],
      [
        "La autoprotección debe mantenerse para evitar lesiones.",
        "Se ganará una posición estable después de una lucha."
      ],
      [
        "Se debe usar discreción al discutir nuevas ideas o problemas con otros.",
        "La conciencia intuitiva de las reacciones de los demás garantiza un progreso sin problemas."
      ],
      [
        "No se debe ignorar el asesoramiento de la autoridad.",
        "El progreso constante, lento y seguro trae beneficios duraderos."
      ],
      [
        "Las vistas estrechas y las ideas fijas pueden obstaculizar el progreso.",
        "Las luchas y la presión del trabajo son inevitables."
      ],
      [
        "Es importante no ignorar los asuntos de salud.",
        "La fuerza en la reserva y el coraje contra viento y marea aseguran la victoria."
      ],
      [
        "La hostilidad oculta de los demás se revela de repente.",
        "Aliento y ayuda de un amigo."
      ],
      [
        "Mantén el corazón alto por un último intento de lograr tu objetivo.",
        "Una última batalla antes de que se gane la guerra."
      ],
      [
        "Un triunfo retrasado.",
        "Victoria a través de la fuerza y la integridad."
      ]
    ]
  },
  {
    "id": "45",
    "nombre": "Diez de Bastos",
    "descripcion": "Una carga que pronto se levantará es el tema de esta carta, pero ciertas ideas deben ser abandonadas antes de que comience una nueva vida. Puede haber consolidación en los negocios, o un viaje a un lugar extraño. Cuando se invierte, se temen los riesgos, se sobreestiman las habilidades y se puede usar el engaño.",
    "img": "45_diez_de_bastos_0.jpg",
    "posicion": [
      [
        "Pronto se resolverá un problema de larga data.",
        "Pronto se resolverá un problema de larga data."
      ],
      [
        "La determinación de ver un proyecto exigente hasta el final.",
        "La determinación de ver un proyecto exigente hasta el final."
      ],
      [
        "Diez Una prueba o prueba que refina el alma. ",
        "Confiar en la propia fuerza para resolver un problema."
      ],
      [
        "Un corazón probado por el dolor.",
        "Una nueva actitud que arroja negatividad. "
      ],
      [
        "El poder utilizado imprudentemente puede traer pérdidas.",
        "Una carga que pronto se levantará y la felicidad se ganará."
      ],
      [
        "La energía aplicada egoístamente resultará en pérdida. ",
        "La consolidación del negocio trae éxito."
      ],
      [
        "La negativa a correr un riesgo ralentiza el progreso. ",
        "El fin de las ideas fijas y de mente estrecha. "
      ],
      [
        "La presión y la tensión excesivas pueden dañar las relaciones.",
        "Una reunión con un ser querido o familia a distancia."
      ],
      [
        "Agobiado por valores falsos y preocupaciones innecesarias.",
        "Un momento difícil está llegando a su fin."
      ],
      [
        "Progreso obstaculizado por la negativa a deshacerse de viejos prejuicios.",
        "Se alcanza una meta y se transforma la vida."
      ]
    ]
  },
  {
    "id": "46",
    "nombre": "Sota de Bastos",
    "descripcion": "El Knave of Wands es un joven espiritual menor de 21 años, que tiene potencial creativo pero aún no ha elegido una dirección en la vida. Esta tarjeta significa noticias financieras estimulantes o ideas inspiradoras que necesitan ser nutridas. También puede significar crueldad, inestabilidad y miedo a la dominación.",
    "img": "46_sota_de_bastos_0.jpg",
    "posicion": [
      [
        "Un joven bien intencionado trae noticias inspiradoras o alegres relacionadas con el trabajo, particularmente el de naturaleza creativa.",
        "Un joven bien intencionado trae noticias inspiradoras o alegres relacionadas con el trabajo, particularmente el de naturaleza creativa."
      ],
      ["Un mensaje que trae alegría.", "Un mensaje que trae alegría."],
      [
        "Los planes pueden ser poco prácticos y deben ser reevaluados.",
        "La perspectiva de que el trabajo logre ganancias financieras."
      ],
      [
        "Inquietud de Knave invertida e incapacidad para hacer la elección correcta.",
        "Upright Knave Una nueva agitación del potencial creativo."
      ],
      [
        "La tendencia a dominar o anular a otros puede destruir una asociación.",
        "Los nuevos métodos traen un repentino avance financiero."
      ],
      [
        "Un nuevo conocido trae iluminación espiritual.",
        "Las buenas noticias conducen a la perspectiva de avance."
      ],
      [
        "La falta de autoconocimiento puede desviar o engañar.",
        "Mira dentro de ti mismo para ganar seguridad interior."
      ],
      [
        "Malas noticias en forma de chismes maliciosos. ",
        "Noticias alegres de un amigo o pareja."
      ],
      [
        "Tenga en cuenta que los objetivos tal vez podrían ser poco realistas.",
        "Ganancia financiera repentina."
      ],
      [
        "Un encuentro repentino e inesperado trae un nuevo amor.",
        "La inspiración repentina trae el comienzo de un nuevo ciclo."
      ]
    ]
  },
  {
    "id": "47",
    "nombre": "Caballero de Bastos",
    "descripcion": "Un adorable joven de 21 a 35 años, el Caballero de Varas es volátil, imaginativo y encantador, y ama la novedad y los viajes. Puede significar celos de un amante, interferencia con el trabajo o falta de energía. Esta tarjeta también puede significar un cambio de residencia, un viaje lejano o una rivalidad comercial.",
    "img": "47_caballero_de_bastos_0.jpg",
    "posicion": [
      [
        "Un joven emocionante, cuyas declaraciones deben tomarse con una pizca de sal, se precipitará en la vida del querent como un soplo de aire fresco.",
        "Un joven emocionante, cuyas declaraciones deben tomarse con una pizca de sal, se precipitará en la vida del querent como un soplo de aire fresco."
      ],
      [
        "Una decisión repentina, que posiblemente resulte en un largo viaje o un cambio completo de ubicación.",
        "Una decisión repentina, que posiblemente resulte en un largo viaje o un cambio completo de ubicación."
      ],
      [
        "Hay una necesidad de ser más aventurero en la vida.",
        "Sensación intuitiva de una fuerte necesidad de cambio."
      ],
      [
        "Demasiados hierros en el fuego a la vez. Concéntrese en una idea o proyecto.",
        "Conflicto y competencia en la carrera o los negocios."
      ],
      [
        "Miedo a revelar sus propios sentimientos. ",
        "Confiar en las propias voces internas trae estabilidad."
      ],
      [
        "Una pérdida legal causada por una actitud descuidada.",
        "Una decisión repentina trae algunos nuevos desafíos."
      ],
      [
        "El anhelo de pastos más verdes trae descontento.",
        "Romance corriendo a la vida, pero no te dejes llevar."
      ],
      [
        "Una disputa menor sobre o con una persona joven.",
        "Un deseo otorgado a través de dinero inesperado o legado."
      ],
      [
        "El aumento de la percepción muestra el verdadero camino hacia la realización.",
        "Vida doméstica armoniosa y feliz."
      ],
      [
        "Un largo viaje muestra que los campos distantes no siempre son más verdes que los cercanos.",
        "Una nueva forma de vida trae felicidad y ganancias financieras."
      ]
    ]
  },
  {
    "id": "48",
    "nombre": "Reina de Bastos",
    "descripcion": "Una mujer intuitiva, de corazón abierto y protectora, la Reina de las Varitas también es de carácter fuerte, segura, independiente y, a menudo, artísticamente gifed, pero puede ser dominante, de mente estrecha, amargada y crítica. Esta tarjeta también significa éxito en un área creativa o negocio.",
    "img": "48_reina_de_bastos_0.jpg",
    "posicion": [
      [
        "Una mujer generosa, tolerante y amigable ayudará o aconsejará al solicitante con respecto al hogar, la carrera o las finanzas.",
        "Una mujer generosa, tolerante y amigable ayudará o aconsejará al solicitante con respecto al hogar, la carrera o las finanzas."
      ],
      [
        "Una mujer que aconsejará o ayudará en un asunto relacionado con el hogar o la carrera.",
        "Una mujer que aconsejará o ayudará en un asunto relacionado con el hogar o la carrera."
      ],
      [
        "Ser demasiado independiente puede estropear un romance.",
        "La paciencia y la tolerancia crean condiciones de trabajo y de vida favorables."
      ],
      [
        "La negativa obstinada a admitir sus propios errores puede dañar las relaciones con los demás.",
        "Un buen juicio empresarial trae consigo un período de estabilidad financiera."
      ],
      [
        "Una amiga necesita algo de apoyo. ",
        "La generosidad pasada con los demás se paga diez veces."
      ],
      [
        "A los seres queridos se les debe permitir su independencia.",
        "El consejo de una mujer capaz asegura el éxito."
      ],
      [
        "Los celos causados por la baja autoestima pueden dañar las perspectivas de éxito.",
        "Aprende a confiar en tus propios sentimientos intuitivos."
      ],
      [
        "Aprende a controlar las emociones. ",
        "Un amigo amoroso da ayuda desinteresada."
      ],
      [
        "Tener confianza; no pierdas la fe en tus propias capacidades.",
        "Éxito, particularmente en empresas financieras."
      ],
      [
        "Sostener la meta del corazón; no te rindas.",
        "Vida hogareña estable y confort material."
      ]
    ]
  },
  {
    "id": "49",
    "nombre": "Rey de Bastos",
    "descripcion": "El Rey de Bastos es un líder con integridad y coraje, un hombre mayor de 35 años con un entusiasmo ardiente, que puede tener éxito tanto en el campo creativo como en el financiero. Un mal perdedor, puede ser egoísta y hambriento de poder. Esta tarjeta también significa éxito comercial y una herencia inesperada.",
    "img": "49_rey_de_bastos_0.jpg",
    "posicion": [
      [
        "Un líder contundente, leal y concienzudo, que a veces puede ser autoritario, abrirá el camino al éxito empresarial inesperado.",
        "Un líder contundente, leal y concienzudo, que a veces puede ser autoritario, abrirá el camino al éxito empresarial inesperado."
      ],
      [
        "La ayuda en la promoción de ideas traerá un éxito inesperado.",
        "La ayuda en la promoción de ideas traerá un éxito inesperado."
      ],
      [
        "Asegúrese de que toda la información sea correcta antes de actuar.",
        "Oportunidad repentina ofrecida para promover con éxito nuevas ideas."
      ],
      [
        "Ser impulsado por el deseo de poder es peligroso.",
        "Las ideas inspiradoras y creativas llenarán a los demás de entusiasmo."
      ],
      [
        "Sé el primero en retirarte de cualquier argumento.",
        "Las cualidades de liderazgo ganan el reconocimiento de los demás."
      ],
      [
        "La intolerancia ejerce presión sobre las relaciones laborales.",
        "Una fuerte convicción y capacidad para manifestar nuevas ideas."
      ],
      [
        "Cuidado con los juicios apresurados.",
        "El entusiasmo y la estrategia inteligente ganarán el día."
      ],
      [
        "Las preocupaciones materiales a veces pueden ser ignoradas, causando problemas a otros.",
        "El deseo de mejorar las condiciones para los demás."
      ],
      [
        "Admitir a veces estar equivocado es bueno para el alma.",
        "Las nuevas ideas conducen a una nueva vida emocionante."
      ],
      [
        "La infravaloración de las necesidades emocionales de los demás puede causar pérdidas.",
        "Un negocio exitoso trae ganancias financieras."
      ]
    ]
  },
  {
    "id": "50",
    "nombre": "As de Copas",
    "descripcion": "El As de Copas significa el comienzo de una gran alegría e inspiración artística. También denota preocupaciones sobre el hogar y la propiedad, y si está cerca de otras tarjetas de amor, indica amor verdadero. Cuando se invierte, significa una vacilación para nutrir los sentimientos amorosos; amor falso; y un ego sobredesarrollado.",
    "img": "50_as_de_copas_0.jpg",
    "posicion": [
      [
        "Nutrición espiritual y reposición emocional.",
        "Nutrición espiritual y reposición emocional."
      ],
      [
        "Buenas noticias que llegan al hogar, trayendo alegría, felicidad y satisfacción.",
        "Buenas noticias que llegan al hogar, trayendo alegría, felicidad y satisfacción."
      ],
      [
        "El exceso de indulgencia resulta en inercia y oportunidades perdidas.",
        "Talento creativo y empresa empresarial."
      ],
      [
        "El afecto no correspondido trae soledad e inseguridad.",
        "El comienzo de la productividad a través de la efusión de amor."
      ],
      [
        "Se requiere atención al detalle en asuntos oficiales o legales.",
        "Un nuevo comienzo en el amor o un nuevo hogar trae alegría."
      ],
      [
        "Hay una vacilación para nutrir los sentimientos amorosos.",
        "Conclusión satisfactoria de un asunto emocional."
      ],
      [
        "El desequilibrio emocional resulta en pérdida.",
        "Los asuntos internos entran en una nueva fase."
      ],
      [
        "Demasiado impresionado por la belleza física superficial.",
        "Verdadero amor y amistad a través de dar y recibir en igual medida."
      ],
      [
        "El egocentrismo puede destruir una relación.",
        "Aumentar la conciencia espiritual trae un nuevo sentido de propósito en la vida."
      ],
      [
        "El verdadero amor a sí mismo conduce a beneficios espirituales.",
        "Grandes recompensas de una asociación positiva y amorosa."
      ]
    ]
  },
  {
    "id": "51",
    "nombre": "Dos de Copas",
    "descripcion": "Una reunión con una persona de ideas afines y el comienzo de una amistad, asociación o historia de amor son sugeridos por esta tarjeta. Denota el fin de la rivalidad, o una sorpresa alegre. Cuando se invierte, indica malentendidos, pasiones violentas y orgullo destructivo.",
    "img": "51_dos_de_copas_0.jpg",
    "posicion": [
      [
        "Un encuentro e intercambio emocional con un alma afín.",
        "Un encuentro e intercambio emocional con un alma afín."
      ],
      ["Una unión o asociación amorosa.", "Una unión o asociación amorosa."],
      [
        "Las peleas se resuelven más pronto mediante el uso del intelecto en lugar de las emociones.",
        "Un desarrollo inesperado cambia un negocio o una asociación emocional para mejor."
      ],
      [
        "Separación causada por un conflicto de intereses.",
        "La reconciliación de los opuestos despeja el camino para el avance futuro."
      ],
      [
        "Las expectativas financieras están restringidas o retrasadas.",
        "Firmar un contrato o tratado beneficioso."
      ],
      [
        "Trate de ver el otro punto de vista para evitar desacuerdos.",
        "Un socio que ayudará a alcanzar los objetivos."
      ],
      [
        "Siempre esperar la perfección destruirá una relación.",
        "Una noticia sorprendente o un regalo trae alegría."
      ],
      [
        "Divorcio o separación repentina.",
        "Un profundo entendimiento entre dos personas."
      ],
      [
        "La pérdida de una amistad importante a través de demandas sobreposeídas.",
        "La obtención de equilibrio emocional y autosuficiencia."
      ],
      [
        "Incapacidad para comprender los verdaderos sentimientos de los demás.",
        "Gran afecto y comprensión entre dos personas de ideas afines."
      ]
    ]
  },
  {
    "id": "52",
    "nombre": "Tres de Copas",
    "descripcion": "Esta carta indica la realización emocional, el comienzo de una nueva fase, o el talento creativo latente descubierto. También puede significar buena fortuna o victoria. Cuando se invierte, indica exceso de indulgencia, la tendencia a detenerse en la desgracia pasada y la disipación de energía y talentos.",
    "img": "52_tres_de_copas_0.jpg",
    "posicion": [
      [
        "Una curación de heridas; la corrección de los errores.",
        "Una curación de heridas; la corrección de los errores."
      ],
      [
        "El comienzo de un nuevo capítulo en la vida.",
        "El comienzo de un nuevo capítulo en la vida."
      ],
      [
        "La flexibilidad y la autodisciplina son necesarias para enfrentar cambios no deseados.",
        "Explorar las experiencias de la vida más plenamente trae una rica recompensa."
      ],
      [
        "Nuevos intereses necesitaban ampliar horizontes. ",
        "La flexibilidad y la autodisciplina son necesarias para enfrentar cambios no deseados."
      ],
      [
        "Detenerse demasiado en el pasado puede traer dolor.",
        "Talentos latentes que ahora están llegando a buen término."
      ],
      [
        "Los lazos espirituales con los demás deben ser trabajados, no evitados.",
        "Nuevos intereses necesitaban ampliar horizontes. "
      ],
      [
        "El exceso de apetitos físicos trae aburrimiento y sentimientos de descontento.",
        "Aprender a confiar trae satisfacción emocional."
      ],
      [
        "El sexo sin amor trae soledad y descontento.",
        "Detenerse demasiado en el pasado puede traer dolor."
      ],
      [
        "Un amigo celoso trata de destruir la confianza en sí mismo.",
        "Un amor genuino por la comunidad y un deseo de ayudar a otras personas."
      ],
      [
        "La autocompasión es destructiva y hace perder el tiempo.",
        "Los lazos espirituales con los demás deben ser trabajados, no evitados."
      ]
    ]
  },
  {
    "id": "53",
    "nombre": "Cuatro de Copas",
    "descripcion": "Conocida como el descontento divino, esta carta denota insatisfacción con las circunstancias presentes, lo que provoca el deseo de una nueva dirección. Cuando se invierte, indica timidez al intentar algo nuevo, o expectativas poco realistas que conducen a la decepción.",
    "img": "53_cuatro_de_copas_0.jpg",
    "posicion": [
      [
        "La necesidad de reevaluar los éxitos y logros pasados.",
        "La necesidad de reevaluar los éxitos y logros pasados."
      ],
      [
        "Buscando nuevos caminos en la vida; avanzando.",
        "Buscando nuevos caminos en la vida; avanzando."
      ],
      [
        "La necesidad de reconocer que la ira puede provenir del miedo y la inseguridad.",
        "El descontento con las circunstancias actuales trae un fuerte deseo de cambio."
      ],
      [
        "Se necesitan ideas sólidas y trabajo duro para alcanzar el éxito.",
        "Un nuevo enfoque de los viejos problemas demuestra: exitoso."
      ],
      [
        "La timidez para enfrentar un nuevo desafío podría llevar a la derrota.",
        "Un cambio positivo está en el horizonte."
      ],
      [
        "El piqué o la ira con los demás podrían llevar a la derrota.",
        "Hacer planes, mirar hacia adelante; algo nuevo está en el viento."
      ],
      [
        "La interferencia externa puede cortar un vínculo emocional.",
        "Satisfacción espiritual al mirar profunda y realistamente las relaciones."
      ],
      [
        "Las expectativas poco realistas en una relación alimentan el resentimiento previamente oculto.",
        "Amabilidad y ayuda de amigos y familiares."
      ],
      [
        "Resentir la ayuda ofrecida podría llevar a la pérdida de oportunidades.",
        "Nuevos contactos. nuevas relaciones. o nuevas metas."
      ],
      [
        "Un período de estancamiento antes de que llegue una nueva oportunidad.",
        "Los eventos emocionantes ocurren después de un retraso."
      ]
    ]
  },
  {
    "id": "54",
    "nombre": "Cinco de Copas",
    "descripcion": "La carta de la encrucijada, esto denota el final de una vieja vida, pero la perspectiva de desarrollos emocionantes en el futuro cercano. También puede significar la necesidad de reevaluación. Cuando se invierte, los significados son más positivos: un regalo inesperado; el regreso de un viejo amigo; un tiempo para sanar grietas.",
    "img": "54_cinco_de_copas_0.jpg",
    "posicion": [
      [
        "Un momento de hacer balance antes de hacer un cambio importante.",
        "Un momento de hacer balance antes de hacer un cambio importante."
      ],
      [
        "Nuevas alternativas a evaluar y explorar.",
        "Nuevas alternativas a evaluar y explorar."
      ],
      [
        "No llores por la leche derramada; está en el pasado.",
        "La insatisfacción o la pérdida trae la necesidad de probar algo nuevo."
      ],
      [
        "Deja atrás la decepción y mira hacia un nuevo comienzo.",
        "Tristeza a través de expectativas incumplidas."
      ],
      [
        "Un momento para sanar las grietas y comenzar de nuevo.",
        "El final de una fase de la vida, el comienzo de otra. "
      ],
      [
        "Cinco invertidos Aprende de los errores del pasado.",
        "Arrepentimiento por una elección o curso de acción incorrecto."
      ],
      [
        "Se debe considerar un nuevo tipo de trabajo o un nuevo domicilio.",
        "Las cosas buenas de la vida son ignoradas cuando la mente está fija en las pérdidas."
      ],
      [
        "Una reunión feliz con un viejo amigo o ser querido.",
        "La amistad o relación romántica que carece de amor real está condenada a morir."
      ],
      [
        "Tener el coraje de enfrentar las cosas de manera realista asegura el éxito.",
        "La agitación interna y la pérdida del sentido del equilibrio son el resultado del dolor o la desilusión."
      ],
      [
        "Una nueva alianza feliz o una herencia de algún tipo.",
        "Una pérdida de algún tipo, pero con algo de valor aún pendiente."
      ]
    ]
  },
  {
    "id": "55",
    "nombre": "Seis de Copas",
    "descripcion": "Esta carta sugiere nuevos conocimientos, oportunidades y disfrute con sus raíces en el pasado. Un viejo amigo o amante reaparece, o podría haber una nueva amistad con vínculos con el pasado. Cuando se invierte, puede significar una negativa a crecer, o la necesidad de escapar de una situación sofocante.",
    "img": "55_seis_de_copas_0.jpg",
    "posicion": [
      [
        "Las acciones o influencias pasadas afectan favorablemente el presente.",
        "Las acciones o influencias pasadas afectan favorablemente el presente."
      ],
      [
        "Ganancia del pasado o una herencia inminente.",
        "Ganancia del pasado o una herencia inminente."
      ],
      [
        "La negativa a crecer causa dificultades para adaptarse a la situación cambiante.",
        "Se da y recibe amor inocente y acrítico."
      ],
      [
        "Los planes podrían fracasar por incapacidad para avanzar con los tiempos.",
        "Los esfuerzos pasados traen recompensas presentes."
      ],
      [
        "El pasado debe ser visto de manera realista si el éxito futuro. hay que estar asegurado.",
        "Los viejos sueños resucitan para convertirse en nuevas metas en la vida."
      ],
      [
        "Los retrasos pondrán a prueba el coraje, pero son seguidos por el éxito.",
        "Los nuevos conocimientos aliados a las viejas habilidades traen nuevas oportunidades y disfrute."
      ],
      [
        "Un evento o viaje especial puede tener que ser pospuesto.",
        "Los viejos amigos traen buenas noticias o regalos."
      ],
      [
        "La necesidad de escapar de una relación o situación asfixiante.",
        "Un nuevo amigo con mucho en común entra en la vida."
      ],
      [
        "Un viejo conflicto se resolverá en breve.",
        "Una nueva comprensión proviene de probar los sueños del pasado."
      ],
      [
        "Una ligera decepción o retraso con respecto a asuntos financieros o una herencia.",
        "Un deseo de larga data con raíces en el pasado finalmente se realiza."
      ]
    ]
  },
  {
    "id": "56",
    "nombre": "Siete de Copas",
    "descripcion": "Siempre que se tome la decisión correcta, un sueño se hará realidad. Esta carta también significa habilidad mental o creativa, experiencias místicas o un evento inesperado que podría traer felicidad. Cuando se invierte, significa metas poco realistas, la disipación de energías o la falta de confianza en sí mismo.",
    "img": "56_siete_de_copas_0.jpg",
    "posicion": [
      [
        "Un sueño podría hacerse realidad si se toma la decisión correcta.",
        "Un sueño podría hacerse realidad si se toma la decisión correcta."
      ],
      [
        "La actividad mental o creativa resulta en una ventaja sorprendente.",
        "La actividad mental o creativa resulta en una ventaja sorprendente."
      ],
      [
        "Hay que tomar una decisión difícil. Sé realista.",
        "Demasiados intereses en conflicto; conformarse con uno."
      ],
      [
        "El trabajo o estudio persistente cosecha recompensa.",
        "Deja de soñar despierto con cosas y comienza."
      ],
      [
        "Ignora la oposición. Ten fe en tus propias habilidades.",
        "El éxito inicial se evaporará a menos que se le dé un seguimiento rápido."
      ],
      [
        "Una fuerte voluntad y determinación asegurarán el éxito.",
        "El progreso se ve frenado por la indecisión."
      ],
      [
        "Sea persistente y siga las ideas hasta alcanzar el éxito.",
        "El autoengaño y la disipación de los talentos naturales traen el fracaso."
      ],
      [
        "Comparte un sueño con un ser querido y déjate guiar por sus buenos consejos.",
        "Una elección emocional hecha con honestidad y un sentido de realismo."
      ],
      [
        "Un evento inesperado resulta en un cambio beneficioso.",
        "La timidez y la falta de confianza en uno mismo pueden socavar las ambiciones."
      ],
      [
        "La habilidad, el autoconocimiento y la elección inteligente traen consigo la realización de un sueño.",
        "Esfuerzo constante, honestidad y enfoque práctico necesarios para impulsar los objetivos."
      ]
    ]
  },
  {
    "id": "57",
    "nombre": "Ocho de Copas",
    "descripcion": "La carta del buscador de la realización espiritual, esto significa la necesidad de buscar una nueva vida, o una actitud cambiada a través de la desilusión. Cuando se invierte, el deseo de un cambio repentino puede traer una difícil elección de dirección, o decepción en el amor debido al miedo al compromiso.",
    "img": "57_ocho_de_copas_0.jpg",
    "posicion": [
      [
        "La necesidad de ver la verdad de un asunto y darse cuenta de que nada puede cambiarlo ahora. ",
        "La necesidad de ver la verdad de un asunto y darse cuenta de que nada puede cambiarlo ahora. "
      ],
      [
        "Viajar a algún lugar nuevo, mental o físicamente.",
        "Viajar a algún lugar nuevo, mental o físicamente."
      ],
      [
        "La insatisfacción interna significa que los éxitos del pasado no cuentan para nada.",
        "Necesitas dinero y la capacidad de ganarlo a través del trabajo duro."
      ],
      [
        "La necesidad de explorar el significado más profundo de la vida.",
        "El deseo de cambio, pero la incertidumbre en cuanto a la dirección correcta a tomar."
      ],
      [
        "Tenga cuidado de que los demás no influyan en la decisión personal.",
        "Nuevas experiencias y nuevas actividades traen nuevos amigos y felicidad."
      ],
      [
        "Este no es el momento adecuado para hacer cambios.",
        "Un viaje que cambiará la actitud ante la vida."
      ],
      [
        "Una disminución de la dependencia emocional trae consigo serenidad.",
        "Una comprensión más profunda a través del dolor y la desilusión."
      ],
      [
        "Las emociones pueden congelarse si uno se vuelve sobreprotector del ser interior.",
        "Un nuevo interés amoroso."
      ],
      [
        "El desarrollo espiritual es el resultado de una decepción en el amor.",
        "El pasado se ha ido y el futuro es de color de rosa."
      ],
      [
        "Deja de dar imprudentemente. Aprende a decir no a los demás.",
        "El éxito personal y el logro traen gran alegría."
      ]
    ]
  },
  {
    "id": "58",
    "nombre": "Nueve de Copas",
    "descripcion": "Esta es la carta de los deseos materiales de los arcanos menores, sus reversiones son solo ligeramente adversas. Puede significar el cumplimiento de un deseo, la estabilidad emocional y material, la buena salud y la generosidad. Cuando se invierte, puede significar una dependencia fuera de lugar en los demás, o un exceso de alimentos y bebidas.",
    "img": "58_nueve_de_copas_0.jpg",
    "posicion": [
      [
        "La generosidad, la buena salud y la amabilidad abundan.",
        "La generosidad, la buena salud y la amabilidad abundan."
      ],
      [
        "Estabilidad y realización emocional y material.",
        "Estabilidad y realización emocional y material."
      ],
      [
        "Reconocer las habilidades propias y usarlas positivamente.",
        "Un alma en paz consigo misma encontrará la verdadera felicidad."
      ],
      [
        "Para lograr el éxito, sigue tus propios deseos más íntimos.",
        "La recompensa por el esfuerzo sostenido está llegando."
      ],
      [
        "Evite el exceso de alimentos y bebidas. ",
        "Autosatisfacción y satisfacción general."
      ],
      [
        "El estrés puede ser causado por intentar demasiado a la vez.",
        "Tu objetivo está a la vista."
      ],
      [
        "El progreso se vuelve más fácil a medida que disminuyen las preocupaciones.",
        "La energía espiritual alimenta un esfuerzo creativo."
      ],
      [
        "Ten cuidado de que los demás no se aprovechen de tu naturaleza generosa.",
        "Los amigos dan valiosos consejos y apoyo."
      ],
      [
        "Nuevos y emocionantes planes se materializan de repente.",
        "Conoce tu verdadero propósito y sigue tu corazón."
      ],
      [
        "Recuerda que la felicidad en la vida viene de apreciar lo que ya tenemos.",
        "El cumplimiento de un deseo o deseo primordial."
      ]
    ]
  },
  {
    "id": "59",
    "nombre": "Diez de Copas",
    "descripcion": "La felicidad espiritual duradera, el amor a los amigos y el éxito relacionado con el trabajo de carácter público son la provincia de esta carta. También puede significar un viaje con una conclusión alegre. Cuando se invierte, puede significar una traición por parte de alguien cercano o un miedo a mostrar sentimientos verdaderos.",
    "img": "59_diez_de_copas_0.jpg",
    "posicion": [
      [
        "La familia feliz o los amigos amorosos traen satisfacción espiritual; o la satisfacción proviene del trabajo público.",
        "La familia feliz o los amigos amorosos traen satisfacción espiritual; o la satisfacción proviene del trabajo público."
      ],
      [
        "Un suceso o viaje repentino y emocionante.",
        "Un suceso o viaje repentino y emocionante."
      ],
      [
        "Una pasión que todo lo consume es a la vez autodestructiva y peligrosa para los demás.",
        "El prestigio y la autoridad traen satisfacción."
      ],
      [
        "Tristeza causada por un problema familiar.",
        "Vivir con apasionada convicción y confianza."
      ],
      [
        "La seguridad interior viene a través de una relación amorosa.",
        "La realización de un sueño personal."
      ],
      [
        "Sentimientos de arrepentimiento por la pérdida de un amigo. ",
        "Éxito financiero relacionado con la propiedad."
      ],
      [
        "Un joven infeliz necesita sus habilidades de pacificación.",
        "No tengas miedo de revelar sentimientos verdaderos."
      ],
      [
        "La traición de un amigo es difícil de aceptar. ",
        "Una amistad de por vida está a punto de comenzar."
      ],
      [
        "Actos de irreflexión y falta de consideración hace que se produzca una profunda grieta.",
        "Permanencia y estabilidad en la vida emocional. "
      ],
      [
        "Vive tu vida con sinceridad para ser feliz.",
        "Felicidad doméstica duradera, o prestigio en el trabajo público."
      ]
    ]
  },
  {
    "id": "60",
    "nombre": "Sota de Copas",
    "descripcion": "El Page denota una persona servicial de cualquier sexo que es menor de 21 años. Melancólico, apasionado e imaginativo, él o ella puede causar engaño a través de la imaginación excesiva. El Knave también significa nuevos métodos de negocio y cambios que transformarán el futuro.",
    "img": "60_sota_de_copas_0.jpg",
    "posicion": [
      [
        "Un joven leal o meditativo da ayuda o consejo.",
        "Un joven leal o meditativo da ayuda o consejo."
      ],
      [
        "Un mensaje o noticia importante de un nacimiento.",
        "Un mensaje o noticia importante de un nacimiento."
      ],
      [
        "Asegúrate de que tus objetivos sean realistas. ",
        "Una nueva idea que hay que desarrollar."
      ],
      [
        "Confía más en la propia intuición; es una guía precisa.",
        "Los obstáculos se están eliminando gradualmente. "
      ],
      [
        "Cuando se usan sabiamente, las emociones pueden alimentar la imaginación creativa.",
        "La realización de talentos trae un nuevo enfoque al trabajo o a los negocios."
      ],
      [
        "El nacimiento de una nueva determinación y orgullo.",
        "Prepárate para aprovechar una nueva oportunidad cuando llegue."
      ],
      [
        "Aprende a aceptar que nada sigue igual.",
        "Debes aprender a amarte a ti mismo antes de que puedas amar genuinamente a otro."
      ],
      [
        "El miedo a la vulnerabilidad emocional puede conducir a la represión y la infelicidad.",
        "Un joven amigo ve el humor de la vida y enseña que la risa sana."
      ],
      [
        "El descubrimiento de un engaño por parte de un amigo o colega cercano.",
        "Sanación y un sentido de renovación interior."
      ],
      [
        "Esperar pasivamente la felicidad no logra nada. Actúa y créalo.",
        "Una nueva capacidad de amar llega después de un tiempo de dolor y rechazo."
      ]
    ]
  },
  {
    "id": "61",
    "nombre": "Caballero de Copas",
    "descripcion": "El Caballero representa a un joven, de entre 21 y 35 años, cultivado, sensual y romántico. También podría ser engañoso y poseer un ego sobredesarrollado. Significa una reunión o invitación agradable, un amante o rival, o una relación profunda que debe ser trabajada.",
    "img": "61_caballero_de_copas_0.jpg",
    "posicion": [
      [
        "Un hombre de refinada mente intelectual y artística, o un portador de noticias repentinas. ",
        "Un hombre de refinada mente intelectual y artística, o un portador de noticias repentinas. "
      ],
      [
        "Una oferta o invitación importante llega de repente.",
        "Una oferta o invitación importante llega de repente."
      ],
      [
        "Aprende a ser más flexible y abierto a nuevas ideas.",
        "Gran capacidad intelectual y fuerza de voluntad demostrada."
      ],
      [
        "Estudia una nueva proposición desde todos los ángulos posibles.",
        "El comienzo de una nueva. proyecto o idea."
      ],
      [
        "Verifique cuidadosamente antes de firmar los documentos legales.",
        "Se alcanza una nueva meta."
      ],
      [
        "Se pueden establecer metas poco realistas a menos que se acepten y apliquen límites razonables.",
        "Una convicción apasionada conduce al progreso en el trabajo."
      ],
      [
        "Tenga cuidado con la manipulación sutil por parte de una persona engañosa.",
        "No tengas miedo de dar a una nueva relación amorosa."
      ],
      [
        "Un ser querido tiene puntos de vista opuestos sobre un asunto.",
        "Una invitación que podría cambiar el futuro."
      ],
      [
        "El éxito viene sólo después de adaptar las ideas.",
        "Cuerpo, mente y espíritu se unen en la ambición de tener éxito."
      ],
      [
        "La necesidad de que el aprendizaje sea emocionalmente flexible.",
        "Logro exitoso o una relación profunda y satisfactoria."
      ]
    ]
  },
  {
    "id": "62",
    "nombre": "Reina de Copas",
    "descripcion": "Una mujer sensible, artística y con una disposición amorosa, la Reina de Copas es quien pone en práctica sus ideales. Es romántica y una buena pareja, pero sus características inversas son la perversidad, la falta de fiabilidad y la deshonestidad. Ella puede indicar nuevos horizontes o romance.",
    "img": "62_reina_de_copas_0.jpg",
    "posicion": [
      [
        "Una mujer intuitiva, creativa, altamente emocional, honesta y práctica, que puede convertir sus sueños en realidad.",
        "Una mujer intuitiva, creativa, altamente emocional, honesta y práctica, que puede convertir sus sueños en realidad."
      ],
      [
        "Una mujer entra en la vida y revela nuevas posibilidades.",
        "Una mujer entra en la vida y revela nuevas posibilidades."
      ],
      [
        "El impulso de ayudar a otros con sus problemas se vuelve de suma importancia.",
        "La profundización del conocimiento interno ayuda al autodesarrollo y la conciencia."
      ],
      [
        "Los pensadores racionales a veces pueden sufrir al ignorar los impulsos intuitivos.",
        "El éxito largamente esperado está cada vez más cerca."
      ],
      [
        "No escuches a los demás. Sigue tu corazón y logra lo imposible.",
        "La aplicación práctica de los talentos trae la realización de un sueño."
      ],
      [
        "Al establecer un objetivo, tenga cuidado de que no se ignoren los factores vitales.",
        "La ayuda está disponible de una hembra madura y exigente."
      ],
      [
        "Engaño de la mujer que conoce algunos secretos.",
        "Actuar por intuición propia asegura el éxito futuro."
      ],
      [
        "Una amiga cercana muestra falta de simpatía.",
        "Información valiosa sobre la propia motivación obtenida a través de una mujer desafiante."
      ],
      [
        "La realización en el trabajo debe equilibrarse con las necesidades emocionales internas de uno.",
        "Un matrimonio feliz o un sueño realizado."
      ],
      [
        "Independencia emocional provocada por la realización de la propia fuerza.",
        "Realización emocional o éxito profesional."
      ]
    ]
  },
  {
    "id": "63",
    "nombre": "Rey de Copas",
    "descripcion": "Un hombre poderoso y profesional, mayor de 35 años, de cualquier ámbito de la vida, pero a menudo conectado con la ley, la educación o la religión. Es confiable y podría dar consejos útiles o actuar en nombre del querent, pero también es astuto, oculta sus emociones y, por lo general, se pone a sí mismo en primer lugar.",
    "img": "63_rey_de_copas_0.jpg",
    "posicion": [
      [
        "Un hombre influyente, generoso, mundano, un buen compañero, con ideas sólidas, pero puede ser egoísta y manipulador. Puede significar un negociador hábil que ayuda al querent.",
        "Un hombre influyente, generoso, mundano, un buen compañero, con ideas sólidas, pero puede ser egoísta y manipulador. Puede significar un negociador hábil que ayuda al querent."
      ],
      [
        "Un nuevo amigo o consejero poderoso que brinda apoyo.",
        "Un nuevo amigo o consejero poderoso que brinda apoyo."
      ],
      [
        "Encontrar la propia solución puede evitar la confrontación abierta. o desacuerdo.",
        "Una preocupación o problema profundamente arraigado resurge."
      ],
      [
        "El orgullo podría impedir la búsqueda de la orientación necesaria.",
        "La necesidad de un buen asesoramiento profesional."
      ],
      [
        "Protéjase contra la manipulación en asuntos financieros o legales.",
        "La ayuda generosa trae una solución feliz."
      ],
      [
        "Cuidado con el engaño en un asunto financiero.",
        "La paz viene a través de la decisión de buscar consejo."
      ],
      [
        "Sepa que aquellos que aconsejan mantienen el control y así evitar ser afectados emocionalmente.",
        "Un buen amigo no es lo que parece ser."
      ],
      [
        "El momento equivocado para nuevos enredos emocionales.",
        "Un buen amigo que apoya y aconseja."
      ],
      [
        "Engaño de un hombre que mantiene ocultos sus verdaderos sentimientos.",
        "Un hombre profesional inteligente abre la puerta a una nueva oportunidad."
      ],
      [
        "Asegúrese de que está viendo sus problemas de manera realista.",
        "Un resultado favorable se logra con la ayuda de un hombre poderoso."
      ]
    ]
  },
  {
    "id": "64",
    "nombre": "As de Oros",
    "descripcion": "El estoicismo y el materialismo se expresan en esta carta. Puede significar el comienzo de una empresa rentable, el amor por el lado físico de la vida y el orgullo por los logros mundanos. Cuando se invierte, puede denotar exceso de confianza, codicia y riqueza sin felicidad debido a la pobreza espiritual.",
    "img": "64_as_de_oros_0.jpg",
    "posicion": [
      [
        "Riquezas internas y externas; éxito material.",
        "Riquezas internas y externas; éxito material."
      ],
      [
        "Seguridad futura basada en una base firme.",
        "Seguridad futura basada en una base firme."
      ],
      [
        "La estabilidad y la resistencia necesitaban ver algo a través.",
        "Los medios disponibles para el logro material."
      ],
      [
        "Siga la voz interior para asegurarse de que se tome la decisión correcta.",
        "El comienzo de una empresa que trae recompensa financiera."
      ],
      [
        "El miedo a correr un riesgo puede impedir el progreso. ",
        "Riqueza, y comodidad material y física."
      ],
      [
        "Evite el exceso de confianza. Revise los planes cuidadosamente.",
        "Un regalo inesperado; una victoria o un pequeño legado que ayude a poner los planes en acción."
      ],
      [
        "La codicia resulta en pobreza espiritual e insatisfacción.",
        "Persistencia necesaria para utilizar los recursos."
      ],
      [
        "Una apreciación demasiado grande de la belleza física podría engañar o atrapar.",
        "La llegada de una carta importante o alguna noticia tranquilizadora."
      ],
      ["Prosperidad sin felicidad.", "Reinan la felicidad y la prosperidad."],
      [
        "Riqueza desperdiciada o mal utilizada.",
        "Bendición espiritual y éxito material."
      ]
    ]
  },
  {
    "id": "65",
    "nombre": "Dos de Oros",
    "descripcion": "El equilibrio en medio del cambio es el tema de esta tarjeta. Puede significar noticias sobre un viaje o cambio de residencia, el uso de un talento para tener éxito y la capacidad literaria. Cuando se invierte, puede significar inestabilidad emocional que podría causar retrasos o dificultad para lanzar un nuevo proyecto.",
    "img": "65_dos_de_oros_0.jpg",
    "posicion": [
      [
        "Armonía lograda en medio del cambio.",
        "Armonía lograda en medio del cambio."
      ],
      [
        "Noticias tranquilizadoras o comunicación alegre que trae un cambio para mejor.",
        "Noticias tranquilizadoras o comunicación alegre que trae un cambio para mejor."
      ],
      [
        "La fluctuación en las fortunas causa un retraso. ",
        "Dificultad para comenzar algo nuevo."
      ],
      [
        "Cuidado necesario en la organización del tiempo y la energía.",
        "La capacidad de manejar dos situaciones con éxito al mismo tiempo."
      ],
      [
        "La elección de la dirección es crucial para el éxito futuro.",
        "Éxito en una dirección."
      ],
      [
        "Dificultad y retraso en comenzar algo nuevo.",
        "El uso de un talento para lograr el éxito."
      ],
      [
        "Incapacidad para manejar más de un problema a la vez.",
        "Noticias relativas al cambio de residencia o a un próximo viaje."
      ],
      [
        "Las influencias hostiles tratarán de desviar el propósito. ",
        "Un regalo generoso o ayuda de otros."
      ],
      [
        "Control de los estados de ánimo fluctuantes necesarios para el éxito.",
        "La resistencia, la habilidad y el talento se combinan para traer recompensa."
      ],
      [
        "Hábil manipulación y persistencia necesarias para lograr el objetivo de uno.",
        "El nuevo movimiento trae alegría y ganancia."
      ]
    ]
  },
  {
    "id": "66",
    "nombre": "Tres de Oros",
    "descripcion": "Esta es la carta de reconocimiento en la carrera o el trabajo, que sugiere capacitación y profesionalismo, expansión empresarial o comercial exitosa, recompensa monetaria y capacidad artística que le da renombre Cuando se invierte, puede significar falta de dirección e ignorancia.",
    "img": "66_tres_de_oros_0.jpg",
    "posicion": [
      [
        "El esfuerzo constante, la capacidad y el profesionalismo traen satisfacción y éxito. ",
        "El esfuerzo constante, la capacidad y el profesionalismo traen satisfacción y éxito. "
      ],
      [
        "Expansión creativa, empresarial o comercial.",
        "Expansión creativa, empresarial o comercial."
      ],
      [
        "El método desordenado y la falta de dirección conducen al fracaso.",
        "Aprender a utilizar las habilidades propias al máximo."
      ],
      [
        "Poco progreso debido a la falta. de motivación y dirección.",
        "Una creciente confianza en las propias capacidades."
      ],
      [
        "Se necesita más trabajo duro antes de alcanzar el estándar.",
        "Un éxito inicial, que si se sigue, conduce a una mejora del estatus y la ganancia."
      ],
      [
        "Desorganización de los negocios y asuntos financieros.",
        "Una satisfacción interior del trabajo bien hecho."
      ],
      [
        "Se necesita más capacitación o educación antes de que se pueda alcanzar el éxito.",
        "La honestidad propia y el deseo de desarrollar habilidades traen una decisión."
      ],
      [
        "La ignorancia y el egoísmo significan fracaso.",
        "Cooperación de amigos, una sociedad o un grupo."
      ],
      [
        "La presunción en la propia capacidad a menudo impide el aprendizaje adicional.",
        "El desarrollo de un gran talento y habilidad."
      ],
      [
        "La preocupación por la ganancia comercial y financiera resulta en mediocridad.",
        "Estima y honor ganados a través del uso de talentos."
      ]
    ]
  },
  {
    "id": "67",
    "nombre": "Cuatro de Oros",
    "descripcion": "Las consideraciones materiales dominan esta carta, lo que puede significar el establecimiento de un negocio, el amor por las posesiones, la ganancia mundana, un legado y el deseo de poder. Cuando se invierte, puede significar tendencias miserables, obstáculos en los negocios, problemas financieros y baja autovaloración.",
    "img": "67_cuatro_de_oros_0.jpg",
    "posicion": [
      [
        "La buena capacidad y el esfuerzo resultan en riqueza material.",
        "La buena capacidad y el esfuerzo resultan en riqueza material."
      ],
      ["Ganancia financiera asegurada.", "Ganancia financiera asegurada."],
      [
        "El miedo a la pérdida no resulta en ninguna pérdida, pero tampoco en ninguna ganancia.",
        "Una nueva empresa comercial, propuesta o posición comercial."
      ],
      [
        "Un sentido personal de valor no se equipara con posesiones y posición social.",
        "La capacidad de trabajar duro asegura la recompensa."
      ],
      [
        "Concentrarse únicamente en las preocupaciones financieras puede sofocar las emociones internas.",
        "Recompensa financiera por esfuerzo sostenido."
      ],
      [
        "El suspenso o retraso de los cuatro invertidos causa problemas financieros.",
        "La tendencia a la extravagancia puede limitar el éxito financiero."
      ],
      [
        "La pérdida de fondos causa ansiedad.",
        "La riqueza material no garantiza automáticamente la seguridad interior y el bienestar."
      ],
      [
        "El estancamiento de la energía creativa bloquea el progreso espiritual y material.",
        "Un triunfo financiero resulta en una sensación de vacío e insatisfacción."
      ],
      [
        "Tendencias miserables causadas por el miedo a la pérdida.",
        "Un regalo o una herencia."
      ],
      [
        "Problemas financieros a través del gasto imprudente.",
        "Liderazgo, poder y riqueza material."
      ]
    ]
  },
  {
    "id": "68",
    "nombre": "Cinco de Oros",
    "descripcion": "Los problemas a través de la cabeza que gobiernan el corazón es el tema de esta carta, que puede significar la pérdida del trabajo, el hogar o la posición en la vida, pero también nuevos amigos encontrados a través de sufrir dificultades similares. Cuando se invierte, puede indicar hacer un nuevo comienzo y recuperar la fe en uno mismo.",
    "img": "68_cinco_de_oros_0.jpg",
    "posicion": [
      [
        "La pérdida y las dificultades resultan en un despertar espiritual.",
        "La pérdida y las dificultades resultan en un despertar espiritual."
      ],
      [
        "Superar las dificultades lenta pero seguramente.",
        "Superar las dificultades lenta pero seguramente."
      ],
      [
        "Cinco invertidos Una fuerte necesidad de hacer un nuevo comienzo en la vida.",
        "Upright Five Pérdida material y/o pérdida emocional."
      ],
      [
        "La pérdida de amor o seguridad trae sensación de soledad.",
        "El orgullo propio podría bloquear la aceptación de la ayuda. "
      ],
      [
        "Las dificultades financieras se alivian.",
        "La evaluación vertical de las circunstancias actuales conduce a aceptar un nuevo desafío."
      ],
      [
        "Un acuerdo legal podría implicar una pérdida.",
        "El nuevo empleo, posiblemente ocasional, apunta a un nuevo curso de acción."
      ],
      [
        "El amor se extravió.",
        "Dolor a través de la cabeza siendo gobernado por el corazón."
      ],
      [
        "Incapacidad para comunicarse con los demás por falta de empatía.",
        "Una afinidad con otro que comparte problemas similares."
      ],
      [
        "Acepte la lección aprendida y prepárese para seguir adelante.",
        "Revisa el pasado objetivamente y decide qué es realmente importante para lograr la felicidad futura."
      ],
      [
        "La reorientación interior y la gestión sabia de las finanzas traen felicidad eventual.",
        "Pérdidas financieras recuperadas después de un arduo trabajo."
      ]
    ]
  },
  {
    "id": "69",
    "nombre": "Seis de Oros",
    "descripcion": "La carta teatral de los arcanos menores, el Seis de Oros significa trabajo frente al público y la manifestación externa del poder espiritual, el amor y la alegría. Cuando se revierte, puede implicar deudas, la incapacidad de dar de uno mismo y la inseguridad por falta de reconocimiento.",
    "img": "69_seis_de_oros_0.jpg",
    "posicion": [
      ["Éxito y transformación.", "Éxito y transformación."],
      [
        "La fe se restaura en la vida o en los propios talentos y capacidades.",
        "La fe se restaura en la vida o en los propios talentos y capacidades."
      ],
      [
        "Amigos y familiares devuelven favores olvidados hace mucho tiempo.",
        "Las recompensas justas traen alegría, riqueza y satisfacción. "
      ],
      [
        "Los seis préstamos invertidos o las facturas impagas no deben olvidarse. ",
        "Los asuntos financieros se ponen en una base estable."
      ],
      [
        "Inseguridad causada por la falta de reconocimiento de los demás por su propio trabajo duro.",
        "Disfrutar de los frutos del propio trabajo. "
      ],
      [
        "Distribución insatisfactoria de dinero, patrimonio o negocios.",
        "Promoción o bonificación económica a la vista."
      ],
      ["Demanda por dinero.", "Una generosa oferta de ayuda financiera."],
      [
        "La envidia de los demás causa angustia e infelicidad.",
        "La alegría de poder ayudar a los seres queridos."
      ],
      [
        "Un sacrificio financiero se paga de una manera maravillosa.",
        "Promoción, bonificación o ganancias compartidas con otros."
      ],
      [
        "Es más fácil dar dinero a los demás que darse a sí mismo.",
        "Lo que se ha dado se devolverá tres veces."
      ]
    ]
  },
  {
    "id": "70",
    "nombre": "Siete de Oros",
    "descripcion": "Una advertencia de no dormirse en laureles pasados está contenida en esta tarjeta. La labor continua y coherente hará que los esfuerzos anteriores se lleven a buen término. El Siete de Pentáculos también sugiere un ciclo de cambio. Cuando se invierte, puede indicar autocompasión, ansiedad y obstáculos aparentemente insuperables.",
    "img": "70_siete_de_oros_0.jpg",
    "posicion": [
      [
        "Unwavering, continued eﬀort is needed to make past eﬀorts successful.",
        "Unwavering, continued eﬀort is needed to make past eﬀorts successful."
      ],
      [
        "Progress after a long period of hard work.",
        "Progress after a long period of hard work."
      ],
      [
        "Depression and anxiety caused by financial state.",
        "A pause during the development of a project."
      ],
      [
        "Fear of falling can prevent exploration of new territory.",
        "Patience while awaiting results of past labor."
      ],
      [
        "Success will slip away without consistent endeavor.",
        "Growth through eﬀort and commitment."
      ],
      [
        "Care needed to make a diﬃcult work decision.",
        "A sudden, unexpected gain or gift of money."
      ],
      [
        "Do not be anxious if things come to a standstill. Plan the next move and wait.",
        "The beginning of a cycle of change that will eventually improve income."
      ],
      [
        "Apparently insurmountable obstacles are only temporary.",
        "A potential suitor with possible past connections."
      ],
      [
        "Anxiety over money which eventuates after delay.",
        "A major decision is transformed by a sudden uplift in finances."
      ],
      [
        "Decision whether to continue with past work or commence new project.",
        "Results from the past now bear fruit."
      ]
    ]
  },
  {
    "id": "71",
    "nombre": "Ocho de Oros",
    "descripcion": "Esta carta expresa la combinación de talento y energía. Es posible que el talento haya sido descubierto recientemente y se pueda convertir en una profesión gratificante, incluso en la vida posterior. Cuando se invierte, puede significar vanidad, falta de esfuerzo concentrado, ambiciones limitadas y astucia.",
    "img": "71_ocho_de_oros_0.jpg",
    "posicion": [
      [
        "El talento aliado con la energía trae un cambio de dirección rentable y gratificante.",
        "El talento aliado con la energía trae un cambio de dirección rentable y gratificante."
      ],
      [
        "Emplear habilidades recién descubiertas en el futuro.",
        "Emplear habilidades recién descubiertas en el futuro."
      ],
      [
        "El trabajo duro y las pequeñas recompensas conducen a habilidades completamente desarrolladas.",
        "Se descubren y desarrollan nuevos talentos."
      ],
      [
        "Un ego inflado dificulta el proceso de aprendizaje.",
        "El estudio y la habilidad natural proporcionan resultados agradables."
      ],
      [
        "El impulso creativo necesita un esfuerzo consistente y sostenido, no simplemente inspiración.",
        "El comienzo de una empresa de trabajo rentable, calificada o creativa."
      ],
      [
        "Una sensación de falsa seguridad resulta de la sobreestimación de los propios talentos.",
        "Un cambio de dirección exitoso en la carrera."
      ],
      [
        "Se necesita orientación para prevenir actitudes o métodos incorrectos en el desarrollo de habilidades.",
        "Perseverar. La meta puede parecer lejana pero al final se alcanzará."
      ],
      [
        "Demasiado autolimitado y tímido para intentar algo nuevo.",
        "Un nuevo interés, más adelante en la vida, traerá recompensa."
      ],
      [
        "El comercialismo y la falta de esfuerzo resultan en mediocres.",
        "El talento y la formación proporcionarán un trabajo satisfactorio."
      ],
      [
        "No hay atajos para alcanzar un estándar profesional; se necesita esfuerzo.",
        "Las habilidades perfeccionadas aportan prestigio y ganancias."
      ]
    ]
  },
  {
    "id": "72",
    "nombre": "Nueve de Oros",
    "descripcion": "Una persona independiente que se enorgullece de habilidades únicas, pero que todavía está buscando la satisfacción personal se indica en esta tarjeta. También puede significar la solución a un problema, a menudo trayendo comodidad material. Revertido, puede implicar un proyecto cancelado, una necesidad de precaución y soledad.",
    "img": "72_nueve_de_oros_0.jpg",
    "posicion": [
      [
        "Un fuerte sentido de identidad y un orgullo por sus propios logros.",
        "Un fuerte sentido de identidad y un orgullo por sus propios logros."
      ],
      [
        "La repentina solución bienvenida a un problema.",
        "La repentina solución bienvenida a un problema."
      ],
      [
        "El enredo difícil podría traer pérdida emocional.",
        "Placer justificado en los propios logros."
      ],
      [
        "La soledad y el aburrimiento a menudo resultan en alianzas imprudentes.",
        "Logro en el plano material."
      ],
      [
        "Se necesita prudencia para asegurar el éxito financiero.",
        "Grandes ingresos a través de oportunidades inesperadas."
      ],
      [
        "Ten el coraje de enfrentar los hechos y analizar la situación.",
        "La sensación de estar incompleto lleva a buscar nuevos retos."
      ],
      [
        "Tenga cuidado al entablar nuevas relaciones. Alguien se siente fuertemente atraído por la riqueza mundana.",
        "Una autoaceptación que no depende de la aprobación de los demás."
      ],
      [
        "Evita las intrigas de personas entrometidas. ",
        "La vida en el hogar y la naturaleza traen gran alegría."
      ],
      [
        "Aprende a admitir que ser independiente no impide necesitar a los demás.",
        "La administración sólida y el esfuerzo sostenido dan como resultado un resultado exitoso."
      ],
      [
        "La independencia está bien, pero aprende a ser un receptor elegante.",
        "La finalización exitosa de un plan trae recompensa y comodidad."
      ]
    ]
  },
  {
    "id": "73",
    "nombre": "Diez de Oros",
    "descripcion": "Esta es la carta de la riqueza interna y externa compartida con los demás. Puede referirse a la propiedad, el logro creativo, el establecimiento de una tradición familiar o una herencia. Cuando se invierte, puede significar la carga de los lazos familiares restrictivos, los problemas financieros y las diferencias familiares.",
    "img": "73_diez_de_oros_0.jpg",
    "posicion": [
      [
        "La capacidad de nutrir, ayudar y proteger que proviene de la fuerza espiritual interior.",
        "La capacidad de nutrir, ayudar y proteger que proviene de la fuerza espiritual interior."
      ],
      [
        "Reconocimiento por los esfuerzos pasados.",
        "Reconocimiento por los esfuerzos pasados."
      ],
      [
        "El trabajo duro y el esfuerzo constante traerán recompensas y reconocimiento.",
        "Seguridad construida sobre bases firmes y sólidas. "
      ],
      [
        "La falta de motivación trae una serie de problemas.",
        "El dinero sabiamente gastado garantiza la seguridad."
      ],
      [
        "El gasto egoísta causa escasez financiera en el hogar.",
        "Una forma de vida feliz, asentada y segura."
      ],
      [
        "Cuídense de que la nueva propuesta financiera sea todo lo que parece.",
        "La solución de un problema financiero difícil."
      ],
      [
        "La reverencia por la tradición puede evitar el descarte de preceptos desgastados.",
        "Un legado o regalo inesperado trae alegría."
      ],
      [
        "La necesidad de tomar el mando y sanar una grieta familiar.",
        "Trata de ser objetivo; no acredites a los demás con su propia fuerza interior."
      ],
      [
        "Problemas con sumas de dinero, como testamentos, salarios o pensiones.",
        "Planifique el futuro para evitar que las personas mayores sean un drenaje para las finanzas."
      ],
      [
        "Asegúrese de que el hogar y las posesiones estén bien protegidas y aseguradas.",
        "Un proyecto creativo o negocio establecido beneficiará a otros en el futuro."
      ]
    ]
  },
  {
    "id": "74",
    "nombre": "Sota de Oros",
    "descripcion": "El Page de Oros representa a una persona bajo la cual está determinada, articulada y respeta la educación y las nuevas ideas. Esta carta puede significar una carta que contiene buena fortuna, pero también puede significar disipación de talentos, metas irreales, presunción intelectual y pérdida de bienes mundanos.",
    "img": "74_sota_de_oros_0.jpg",
    "posicion": [
      [
        "Un joven con sed de conocimiento, que puede ser materialista, obstinado, rebelde y, a veces, ilógico. También puede significar noticias significativas o una carta que contiene una suma moderada.",
        "Un joven con sed de conocimiento, que puede ser materialista, obstinado, rebelde y, a veces, ilógico. También puede significar noticias significativas o una carta que contiene una suma moderada."
      ],
      [
        "Llegan noticias que traerán un cambio beneficioso.",
        "Llegan noticias que traerán un cambio beneficioso."
      ],
      [
        "El amor por el lujo puede conducir al exceso y la pérdida.",
        "Los altos ideales, la ambición y las nuevas ideas prometen éxito."
      ],
      [
        "Los enamorados de sí mismos rara vez tienen rivales.",
        "Las actividades físicas o el desarrollo podrían resultar en una nueva ocupación."
      ],
      [
        "Ignorar lo obvio a menudo conduce a expectativas poco realistas e inalcanzables.",
        "Aquellos que exigen lo mejor en la vida a veces deben conformarse con menos."
      ],
      [
        "Las pequeñas sumas se ahorran mejor que se desperdician.",
        "Una carta de bienvenida que contiene dinero."
      ],
      [
        "Las opiniones de los demás a menudo pueden ser instructivas; si escuchas, aprendes.",
        "La diligencia, la perseverancia y el aprendizaje traerán un progreso lento pero seguro."
      ],
      [
        "La falta de aprecio de los seres queridos podría provenir del propio egoísmo.",
        "Un nuevo amigo ofrece una oportunidad desafiante."
      ],
      [
        "La rebelión es infantil. Crece y acepta la derrota con gracia.",
        "El éxito llegará, lenta pero seguramente."
      ],
      [
        "Se necesita tiempo y cuidado para desarrollar todo su potencial.",
        "Noticias que llegan que crean un futuro más brillante."
      ]
    ]
  },
  {
    "id": "75",
    "nombre": "Caballero de Oros",
    "descripcion": "Un joven recto, honorable y perseverante, el Caballero de Oros ama la naturaleza y los animales. También es materialista y puede ser mezquino. Tímido e inseguro, puede cometer errores a través de la falta de confianza y desperdiciar sus talentos. También puede denotar estancamiento.",
    "img": "75_caballero_de_oros_0.jpg",
    "posicion": [
      [
        "Un joven persistente, tradicional y responsable. También puede significar un trabajo laborioso, que produce una recompensa sustancial o una indiscreción sexual.",
        "Un joven persistente, tradicional y responsable. También puede significar un trabajo laborioso, que produce una recompensa sustancial o una indiscreción sexual."
      ],
      [
        "Un joven que trae aliento y amistad al querent.",
        "Un joven que trae aliento y amistad al querent."
      ],
      [
        "Los errores se pueden cometer a través de la timidez y la timidez.",
        "La vida ha sido dura, pero el futuro parece prometedor."
      ],
      [
        "El progreso puede verse obstaculizado por la irresponsabilidad y la falta de paciencia.",
        "La perseverancia junto con una actitud responsable asegura el trabajo bien hecho."
      ],
      [
        "La ociosidad puede causar estancamiento en los asuntos comerciales.",
        "Un asunto difícil visto hasta el final trae una recompensa inesperada."
      ],
      [
        "Comprobar todos los aspectos de un nuevo proyecto; no seas despreocupado.",
        "Un enfoque metódico produce excelentes resultados."
      ],
      [
        "Una aventura podría herir a otra y dañar el respeto por uno mismo.",
        "Se necesita una motivación constante para desarrollar talentos."
      ],
      [
        "La insatisfacción interna trae el impulso de agriar de nuevo.",
        "Un nuevo amor trae seguridad y ambición."
      ],
      [
        "Una empatía con los menos afortunados se convierte en un drenaje constante de las finanzas.",
        "Un amante de los animales y la naturaleza, que podría convertirse en un sanador exitoso."
      ],
      [
        "Las opiniones dogmáticas y un punto de vista limitado pueden bloquear la prgress futura.",
        "El trabajo que requiere paciencia y concentración trae recompensa financiera."
      ]
    ]
  },
  {
    "id": "76",
    "nombre": "Reina de Oros",
    "descripcion": "Mujer, posiblemente de medios independientes, práctica, materialista, interesada en las artes y socialmente orientada, la Reina de los Oros es una trabajadora dura, que es autosuficiente y da a aquellos que le interesan. Ella puede ser insegura, desconfiada y demasiado influenciada por lo físico.",
    "img": "76_reina_de_oros_0.jpg",
    "posicion": [
      [
        "Una mujer autosuficiente y orientada financieramente puede dar amistad o consejos. Esta tarjeta también significa hacer dinero y responsabilidad con la sociedad.",
        "Una mujer autosuficiente y orientada financieramente puede dar amistad o consejos. Esta tarjeta también significa hacer dinero y responsabilidad con la sociedad."
      ],
      [
        "Una mujer talentosa y práctica que influirá en la vida del Consultante.",
        "Una mujer talentosa y práctica que influirá en la vida del Consultante."
      ],
      [
        "Tenga cuidado de detenerse en los éxitos pasados, que pueden crear una falsa sensación de seguridad.",
        "La oportunidad de utilizar talentos para crear un entorno seguro."
      ],
      [
        "Tenga cuidado con la ayuda dada por una mujer manipuladora.",
        "Satisfacción personal obtenida de la ayuda dada a otros menos afortunados."
      ],
      [
        "Los problemas podrían surgir de la negligencia de los asuntos financieros.",
        "Un interés en las artes o los asuntos cívicos trae satisfacción."
      ],
      [
        "Un miedo innecesario al fracaso podría impedir el progreso.",
        "El buen uso de los talentos prácticos asegura la prosperidad."
      ],
      [
        "La melancolía puede provenir de una sensación de aislamiento.",
        "La necesidad de reconocer que los placeres físicos enriquecen y preservan la vida."
      ],
      [
        "La subestimación de las propias habilidades puede resultar en la dependencia de los demás.",
        "La fuerza interior se gana el respeto de los seres queridos."
      ],
      [
        "Las responsabilidades comerciales podrían descuidarse a través de una sensación de inseguridad y aislamiento.",
        "El buen uso de las propias habilidades aporta armonía."
      ],
      [
        "Una necesidad actual de manejar tanto la energía como las finanzas.",
        "La perspicacia financiera, el trabajo duro y la capacidad crean un logro duradero."
      ]
    ]
  },
  {
    "id": "77",
    "nombre": "Rey de Oros",
    "descripcion": "A menudo asociado con asuntos financieros, el Rey de los Oros es un hombre paciente, intuitivo, inarticulado y leal de más de , con habilidad matemática. Estable y cauteloso, es protector de sus amigos. Pero podía ser despiadado, fácil de sobornar, superficial y obstinado.",
    "img": "77_rey_de_oros_0.jpg",
    "posicion": [
      [
        "Un hombre paciente de alta posición puede traer amistad, asistencia o consejo.",
        "Un hombre paciente de alta posición puede traer amistad, asistencia o consejo."
      ],
      [
        "Los ideales han servido bien al querent, pero ahora es el momento de concentrarse en el aspecto material de la vida.",
        "Los ideales han servido bien al querent, pero ahora es el momento de concentrarse en el aspecto material de la vida."
      ],
      [
        "La codicia rara vez se alía con la precaución y el buen juicio.",
        "Estabilidad financiera lograda a través de un progreso cauteloso."
      ],
      [
        "Asegúrese de que se empleen los métodos comerciales correctos.",
        "El asesoramiento profesional pone los asuntos en una base sólida."
      ],
      [
        "Negarse a ser intimidado por otros, o coaccionado para tomar la acción equivocada.",
        "Una meta financiera se alcanza después de una lucha."
      ],
      [
        "Un talento para las finanzas, si se usa mal, puede llevar a problemas.",
        "El descubrimiento inesperado de una aptitud para la gestión financiera."
      ],
      [
        "Asegúrese de que un socio comercial sea confiable.",
        "Un repunte en los negocios, o una promoción, trae un aumento financiero."
      ],
      [
        "Tenga cuidado de que sea el momento adecuado para la especulación financiera.",
        "Un nuevo amigo poderoso aconsejará y protegerá."
      ],
      [
        "No te dejes llevar por el éxito. Mantenga los pies firmemente en el suelo.",
        "Confianza en sí mismo impulsada por el éxito material."
      ],
      [
        "La preocupación por los asuntos comerciales puede llevar a la negligencia de los seres queridos.",
        "El dinero hecho de los propios esfuerzos trae plenitud."
      ]
    ]
  }
]